{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "Ċ": 97,
      "Ġ": 98,
      "Ġt": 99,
      "he": 100,
      "Ġa": 101,
      "in": 102,
      "re": 103,
      "Ġthe": 104,
      "on": 105,
      "er": 106,
      "Ġw": 107,
      "is": 108,
      "Ġs": 109,
      "ha": 110,
      "ed": 111,
      "nd": 112,
      "en": 113,
      "Ġo": 114,
      "Ġc": 115,
      "Ġb": 116,
      "Ġf": 117,
      "it": 118,
      "Ġp": 119,
      "es": 120,
      "at": 121,
      "ĠT": 122,
      "or": 123,
      "Ġin": 124,
      "an": 125,
      "ou": 126,
      "al": 127,
      "ar": 128,
      "ing": 129,
      "Ġof": 130,
      "Ġd": 131,
      "Ġm": 132,
      "Ġto": 133,
      "as": 134,
      "il": 135,
      "Ġand": 136,
      "ic": 137,
      "ĠI": 138,
      "ĠThe": 139,
      "ion": 140,
      "Ġha": 141,
      "le": 142,
      "om": 143,
      "ĠS": 144,
      "ĠA": 145,
      "ent": 146,
      "Ġis": 147,
      "Ġn": 148,
      "Ġbe": 149,
      "ot": 150,
      "id": 151,
      "ĠM": 152,
      "ve": 153,
      "Ġre": 154,
      "st": 155,
      "ol": 156,
      "Ġl": 157,
      "ĠC": 158,
      "hat": 159,
      "am": 160,
      "ĠB": 161,
      "Ġg": 162,
      "ĠP": 163,
      "Ġh": 164,
      "ct": 165,
      "Ġe": 166,
      "ĠH": 167,
      "ver": 168,
      "ay": 169,
      "ut": 170,
      "ad": 171,
      "ur": 172,
      "ir": 173,
      "im": 174,
      "ow": 175,
      "ter": 176,
      "Ġth": 177,
      "Ġfor": 178,
      "Ġon": 179,
      "Ġwas": 180,
      "et": 181,
      "el": 182,
      "Ġy": 183,
      "ill": 184,
      "ro": 185,
      "Ġhe": 186,
      "us": 187,
      "ĠW": 188,
      "Ġst": 189,
      "ce": 190,
      "ĠR": 191,
      "ra": 192,
      "ig": 193,
      "ly": 194,
      "od": 195,
      "ation": 196,
      "Ġal": 197,
      "Ġthat": 198,
      "ĠK": 199,
      "Ġyou": 200,
      "ak": 201,
      "ere": 202,
      "Ġare": 203,
      "Ġhas": 204,
      "res": 205,
      "os": 206,
      "ĠN": 207,
      "ith": 208,
      "Ġnot": 209,
      "ĠG": 210,
      "ĠD": 211,
      "Ġit": 212,
      "ch": 213,
      "ul": 214,
      "her": 215,
      "ist": 216,
      "ri": 217,
      "Ġhave": 218,
      "Ġan": 219,
      "ice": 220,
      "un": 221,
      "ment": 222,
      "est": 223,
      "Ġwill": 224,
      "Ġwith": 225,
      "ain": 226,
      "ia": 227,
      "Ġde": 228,
      "ers": 229,
      "Ġcon": 230,
      "Ġse": 231,
      "pp": 232,
      "ld": 233,
      "hi": 234,
      "Ġas": 235,
      "Ġat": 236,
      "ĠInd": 237,
      "Ġwh": 238,
      "op": 239,
      "\"\"": 240,
      "Ġby": 241,
      "ĠJ": 242,
      "and": 243,
      "th": 244,
      "ĠF": 245,
      "if": 246,
      "ĠHe": 247,
      "ate": 248,
      "Ġcom": 249,
      "rom": 250,
      "Ġ1": 251,
      "ĠTh": 252,
      "Ġsa": 253,
      "ge": 254,
      "Ġthis": 255,
      "nt": 256,
      "ĠL": 257,
      "um": 258,
      "our": 259,
      "ac": 260,
      "Ġwere": 261,
      "Ġv": 262,
      "Ġbeen": 263,
      "art": 264,
      "Ġfrom": 265,
      "Ġk": 266,
      "ht": 267,
      "se": 268,
      "olice": 269,
      "ĠIt": 270,
      "ong": 271,
      "Ġne": 272,
      "Ġpro": 273,
      "ab": 274,
      "ant": 275,
      "Ġgo": 276,
      "Ġsaid": 277,
      "han": 278,
      "Ġr": 279,
      "ĠO": 280,
      "ore": 281,
      "ort": 282,
      "ĠE": 283,
      "up": 284,
      "ies": 285,
      "ess": 286,
      "Ġle": 287,
      "so": 288,
      "ud": 289,
      "iv": 290,
      "la": 291,
      "em": 292,
      "red": 293,
      "ok": 294,
      "Ġsu": 295,
      "pe": 296,
      "Ġex": 297,
      "Ġdo": 298,
      "Ġ2": 299,
      "ister": 300,
      "'s": 301,
      "ĠIndia": 302,
      "ould": 303,
      "ity": 304,
      "ction": 305,
      "qu": 306,
      "Ġhis": 307,
      "ive": 308,
      "ĠBut": 309,
      "Ġhad": 310,
      "Ġalso": 311,
      "Ġ(": 312,
      "inister": 313,
      "ress": 314,
      "Ġthem": 315,
      "ust": 316,
      "ĠThis": 317,
      "ident": 318,
      "Ġwor": 319,
      "cc": 320,
      "Ġthey": 321,
      "ie": 322,
      "ight": 323,
      "ĠV": 324,
      "ĠU": 325,
      "Ġpolice": 326,
      "Ġme": 327,
      "ime": 328,
      "Ġall": 329,
      "Ġpe": 330,
      "ial": 331,
      "..": 332,
      "ard": 333,
      "ase": 334,
      "one": 335,
      "ome": 336,
      "Ġor": 337,
      "ian": 338,
      "oc": 339,
      "ov": 340,
      "Ġag": 341,
      "ost": 342,
      "Ġsh": 343,
      "ople": 344,
      "Ġwho": 345,
      "ĠY": 346,
      "Ġar": 347,
      "Ġwe": 348,
      "Ġinc": 349,
      "Ġfil": 350,
      "Ġj": 351,
      "ind": 352,
      "ther": 353,
      "ry": 354,
      "ĠAl": 355,
      "ast": 356,
      "ag": 357,
      "Ġcan": 358,
      "ated": 359,
      "ous": 360,
      "har": 361,
      "ric": 362,
      "Ġab": 363,
      "Ġpeople": 364,
      "Ġtheir": 365,
      "ĠRa": 366,
      "wo": 367,
      "Ġno": 368,
      "ĠMinister": 369,
      "ĠIn": 370,
      "00": 371,
      "ef": 372,
      "ep": 373,
      "hen": 374,
      "vern": 375,
      "und": 376,
      "ell": 377,
      "pl": 378,
      "ik": 379,
      "out": 380,
      "Ġres": 381,
      "av": 382,
      "JP": 383,
      "ose": 384,
      "all": 385,
      "very": 386,
      "ue": 387,
      "Ġagain": 388,
      "Ġone": 389,
      "Ġman": 390,
      "are": 391,
      "ĠWe": 392,
      "ire": 393,
      "ame": 394,
      "Ġtak": 395,
      "ĠThere": 396,
      "ĠBJP": 397,
      "Ġup": 398,
      "Ġhim": 399,
      "ide": 400,
      "fter": 401,
      "ure": 402,
      "ted": 403,
      "vernment": 404,
      "ack": 405,
      "Ġdis": 406,
      "Ġun": 407,
      "Ġfilm": 408,
      "ff": 409,
      "Ġyour": 410,
      "ĠPr": 411,
      "Ġus": 412,
      "ĠThey": 413,
      "Ġthere": 414,
      "Ġacc": 415,
      "Ġint": 416,
      "ath": 417,
      "port": 418,
      "ree": 419,
      "oug": 420,
      "ary": 421,
      "Ġpl": 422,
      "Ġ\"\"": 423,
      "Ġpr": 424,
      "Ġad": 425,
      "Ġpart": 426,
      "Ġout": 427,
      "ount": 428,
      "Ġoff": 429,
      "ctor": 430,
      "now": 431,
      "Ġcase": 432,
      "cted": 433,
      "Ġso": 434,
      "ater": 435,
      "ord": 436,
      "hil": 437,
      "end": 438,
      "pt": 439,
      "Ġagainst": 440,
      "ays": 441,
      "ound": 442,
      "hed": 443,
      "ll": 444,
      "age": 445,
      "Ġother": 446,
      "ĠWhat": 447,
      "ear": 448,
      "ourt": 449,
      "ble": 450,
      "Ġim": 451,
      "Ġwhat": 452,
      "Ġtr": 453,
      "ish": 454,
      "ition": 455,
      "ook": 456,
      "Ġcont": 457,
      "ĠSt": 458,
      "Ġtwo": 459,
      "ever": 460,
      "oll": 461,
      "Ġsp": 462,
      "ical": 463,
      "Ġover": 464,
      "ence": 465,
      "ail": 466,
      "Ġany": 467,
      "ĠHow": 468,
      "eral": 469,
      "ĠAnd": 470,
      "ĠCong": 471,
      "ah": 472,
      "ich": 473,
      "Ġgovernment": 474,
      "ine": 475,
      "Ġam": 476,
      "Ġlead": 477,
      "ans": 478,
      "hief": 479,
      "du": 480,
      "ug": 481,
      "Ġknow": 482,
      "under": 483,
      "ĠCongress": 484,
      "Ġdid": 485,
      "Ġmy": 486,
      "Ġstate": 487,
      "ations": 488,
      "ered": 489,
      "ied": 490,
      "ons": 491,
      "ĠGod": 492,
      "Ġper": 493,
      "ings": 494,
      "Ġafter": 495,
      "Ġatt": 496,
      "orm": 497,
      "ass": 498,
      "mit": 499,
      "Ġunder": 500,
      "Ġtime": 501,
      "Ġapp": 502,
      "ital": 503,
      "ne": 504,
      "Ġ3": 505,
      "ens": 506,
      "Ġreg": 507,
      "Ġabout": 508,
      "ple": 509,
      "other": 510,
      "Ġher": 511,
      "ade": 512,
      "Ġfir": 513,
      "ach": 514,
      "ĠCh": 515,
      "amil": 516,
      "og": 517,
      "Ġte": 518,
      "Ġev": 519,
      ".\"": 520,
      "ber": 521,
      "ĠIndian": 522,
      "Ġsc": 523,
      "Ġsha": 524,
      "ance": 525,
      "esh": 526,
      "odi": 527,
      "Ġsec": 528,
      "ap": 529,
      "ife": 530,
      "Ġwhich": 531,
      "Ġpres": 532,
      "ond": 533,
      "ign": 534,
      "ĠPolice": 535,
      "ove": 536,
      "Ġser": 537,
      "...": 538,
      "ĠAs": 539,
      "rest": 540,
      "ged": 541,
      "osp": 542,
      "ult": 543,
      "Ġwork": 544,
      "Ġinv": 545,
      "old": 546,
      "Ġqu": 547,
      "Ġen": 548,
      "Ġra": 549,
      "rit": 550,
      "Ġbut": 551,
      "ions": 552,
      "ang": 553,
      "ĠYou": 554,
      "ew": 555,
      "ub": 556,
      "ĠThat": 557,
      "ough": 558,
      "ĠRs": 559,
      "Ġnew": 560,
      "Ġfirst": 561,
      "Ġdec": 562,
      "Ġarrest": 563,
      "Ġinto": 564,
      "eh": 565,
      "ospital": 566,
      "Ġ\"": 567,
      "iz": 568,
      "Ġpers": 569,
      "ious": 570,
      "ĠModi": 571,
      "hild": 572,
      "Ġwould": 573,
      "ren": 574,
      "Ġshould": 575,
      "Ġbr": 576,
      "ont": 577,
      "ally": 578,
      "ake": 579,
      "ank": 580,
      "Ġits": 581,
      "oin": 582,
      "able": 583,
      "Ġour": 584,
      "reat": 585,
      "iss": 586,
      "Ġwhen": 587,
      "used": 588,
      "ai": 589,
      "ĠNo": 590,
      "Ġcl": 591,
      "ĠMan": 592,
      "'t": 593,
      "ood": 594,
      "oy": 595,
      "own": 596,
      "vers": 597,
      "oth": 598,
      "Ġmed": 599,
      "lah": 600,
      "Ġlik": 601,
      "ational": 602,
      "Ġmore": 603,
      "Ġcount": 604,
      "Ġspe": 605,
      "ace": 606,
      "ates": 607,
      "Ġrec": 608,
      "Ġro": 609,
      "Ġ20": 610,
      "Ġgr": 611,
      "Ġinj": 612,
      "ash": 613,
      "Ġhapp": 614,
      "ile": 615,
      "Ġchild": 616,
      "Ġincident": 617,
      "Ġthen": 618,
      "Ġcomp": 619,
      "igh": 620,
      "ick": 621,
      "ced": 622,
      "Ġthose": 623,
      "li": 624,
      "per": 625,
      "je": 626,
      "ured": 627,
      "ĠAn": 628,
      "hy": 629,
      "Ġmade": 630,
      "ĠShe": 631,
      "ely": 632,
      "ise": 633,
      "vel": 634,
      "Ġ-": 635,
      "rict": 636,
      "Ġarrested": 637,
      "Ġmov": 638,
      "Ġ5": 639,
      "Ġbec": 640,
      "ĠKeral": 641,
      "ĠAllah": 642,
      "ark": 643,
      "Ġdist": 644,
      "Ġ\"\"\"": 645,
      "Ġneed": 646,
      "ody": 647,
      "ved": 648,
      "Ġwom": 649,
      "ĠUn": 650,
      "mer": 651,
      "aj": 652,
      "med": 653,
      "Ġhospital": 654,
      "ward": 655,
      "Ġ4": 656,
      "form": 657,
      "ĠKerala": 658,
      "ory": 659,
      "Ġtaken": 660,
      "der": 661,
      "ĠRaj": 662,
      "arn": 663,
      "we": 664,
      "Ġmat": 665,
      "urn": 666,
      "Ġla": 667,
      "ĠIs": 668,
      "Ġbel": 669,
      "here": 670,
      "Ġonly": 671,
      "Ġrem": 672,
      "ict": 673,
      "Ġcourt": 674,
      "istan": 675,
      "ru": 676,
      "Ġpre": 677,
      "eng": 678,
      "Ġsay": 679,
      "ents": 680,
      "Ġele": 681,
      "ased": 682,
      "Ġtra": 683,
      "Ġmany": 684,
      "hip": 685,
      "ob": 686,
      "way": 687,
      "Ġsome": 688,
      "Ġrel": 689,
      "lud": 690,
      "Ġreport": 691,
      "ĠChief": 692,
      "Ġbl": 693,
      "Ġthree": 694,
      "Ġbeing": 695,
      "fore": 696,
      "use": 697,
      "ck": 698,
      "Ġgood": 699,
      "Ġca": 700,
      "Ġshe": 701,
      "Ġthan": 702,
      "ces": 703,
      "Ġbet": 704,
      "ndra": 705,
      "ĠPak": 706,
      "ink": 707,
      "ather": 708,
      "ness": 709,
      "ec": 710,
      "oun": 711,
      "ip": 712,
      "Ġday": 713,
      "Ġact": 714,
      "ĠPrime": 715,
      "ollow": 716,
      "ful": 717,
      "Ġinvest": 718,
      "ĠAr": 719,
      "Ġget": 720,
      "Ġhel": 721,
      "Ġear": 722,
      "aint": 723,
      "Ġhow": 724,
      "Ġif": 725,
      "Ġkill": 726,
      "ities": 727,
      "me": 728,
      "Ġaccused": 729,
      "man": 730,
      "ĠGand": 731,
      "Ġlike": 732,
      "Ġsee": 733,
      "Ġstud": 734,
      "Ġinclud": 735,
      "ret": 736,
      "Ġvery": 737,
      "ĠPakistan": 738,
      "ĠSo": 739,
      "Ġfe": 740,
      "Ġfamil": 741,
      "Ġminister": 742,
      "Ġevery": 743,
      "ite": 744,
      "Ġprot": 745,
      "tern": 746,
      "lace": 747,
      "ĠGo": 748,
      "ures": 749,
      "Ġdeath": 750,
      "pur": 751,
      "ĠJeh": 752,
      "ran": 753,
      "Ġiss": 754,
      "cial": 755,
      "Ġcome": 756,
      "Ġdire": 757,
      "ible": 758,
      "uring": 759,
      "ĠGandhi": 760,
      "Ġfl": 761,
      "Ġshall": 762,
      "iff": 763,
      "ovah": 764,
      "Ġcro": 765,
      "ham": 766,
      "ĠJehovah": 767,
      "Ġcountry": 768,
      "Ġjust": 769,
      "Ġlife": 770,
      "Ġoffic": 771,
      "Ġthr": 772,
      "Ġinjured": 773,
      "Ġworld": 774,
      "les": 775,
      "Ġhelp": 776,
      "Ġmeet": 777,
      "uth": 778,
      "ĠHowever": 779,
      "van": 780,
      "ĠSing": 781,
      "Ġsuch": 782,
      "als": 783,
      "Ġadd": 784,
      "sel": 785,
      "olle": 786,
      "Ġtake": 787,
      "umar": 788,
      "Ġcent": 789,
      "Ġhere": 790,
      "ision": 791,
      "umb": 792,
      "cy": 793,
      "ised": 794,
      "Ġchan": 795,
      "ci": 796,
      "itu": 797,
      "Ġhappen": 798,
      "Ġinvestig": 799,
      "Ġpost": 800,
      "ix": 801,
      "ng": 802,
      "Ġthese": 803,
      "alth": 804,
      "Ġcould": 805,
      "Ġcar": 806,
      "Ġplace": 807,
      "Ġmovie": 808,
      "Ġac": 809,
      "Ġdoes": 810,
      "Ġright": 811,
      "lic": 812,
      "Ġcompl": 813,
      "Ġind": 814,
      "ĠKo": 815,
      "Ġdistrict": 816,
      "Ġdiff": 817,
      "Ġplay": 818,
      "ĠSingh": 819,
      "Ġback": 820,
      "Ġcha": 821,
      "Ġchildren": 822,
      "ĠCourt": 823,
      "hes": 824,
      "Ġcomm": 825,
      "ked": 826,
      "Ġtook": 827,
      "ctions": 828,
      "ats": 829,
      "ĠSha": 830,
      "Ġfa": 831,
      "ĠAll": 832,
      "Ġsoc": 833,
      "Ġgiv": 834,
      "get": 835,
      "Ġbefore": 836,
      "ĠFor": 837,
      "Ġ6": 838,
      "ĠMa": 839,
      "Ġattack": 840,
      "Ġcons": 841,
      "mb": 842,
      "ĠDel": 843,
      "Ġbelie": 844,
      "Ġstart": 845,
      "Ġwell": 846,
      "wn": 847,
      "Ġdown": 848,
      "ĠCom": 849,
      "ya": 850,
      "ven": 851,
      "ool": 852,
      "Ġyear": 853,
      "Ġfamily": 854,
      "Ġcall": 855,
      "ited": 856,
      "arendra": 857,
      "Ġwant": 858,
      "ower": 859,
      "Ġpol": 860,
      "ho": 861,
      "Ġhand": 862,
      "ĠNarendra": 863,
      "ided": 864,
      "ĠHis": 865,
      "Ġmedia": 866,
      "hing": 867,
      "ating": 868,
      "ĠNew": 869,
      "ral": 870,
      "ouse": 871,
      "Ġwater": 872,
      "ft": 873,
      "Ġfollow": 874,
      "ĠDelhi": 875,
      "ĠAd": 876,
      "ought": 877,
      "Ġ19": 878,
      "Ġfound": 879,
      "ĠRah": 880,
      "Ġconf": 881,
      "ave": 882,
      "eep": 883,
      "Ġ'": 884,
      "ĠRam": 885,
      "ma": 886,
      "ters": 887,
      "ween": 888,
      "led": 889,
      "ments": 890,
      "ks": 891,
      "ors": 892,
      "oss": 893,
      "Ġperson": 894,
      "Ġfour": 895,
      "Ġbetween": 896,
      "\"\"\"": 897,
      "ann": 898,
      "ution": 899,
      "Ġparty": 900,
      "Ġresp": 901,
      "ib": 902,
      "Ġprodu": 903,
      "Ġeven": 904,
      "Ġpass": 905,
      "Ġthrough": 906,
      "ert": 907,
      "ets": 908,
      "ĠIts": 909,
      "te": 910,
      "jay": 911,
      "ĠLord": 912,
      "Ġfar": 913,
      "Ġchief": 914,
      "Ġmem": 915,
      "Ġtoo": 916,
      "read": 917,
      "Ġprov": 918,
      "irl": 919,
      "Ġfin": 920,
      "aug": 921,
      "Ġway": 922,
      "gan": 923,
      "uch": 924,
      "Ġmake": 925,
      "Ġloc": 926,
      "Ġdem": 927,
      "Ġmost": 928,
      "Ġkilled": 929,
      "rong": 930,
      "Ġteam": 931,
      "Ġlater": 932,
      "Ġwon": 933,
      "Ġdisc": 934,
      "Ġret": 935,
      "thing": 936,
      "ting": 937,
      "Ġsupp": 938,
      "ĠRe": 939,
      "adesh": 940,
      "ins": 941,
      "ission": 942,
      "Ġsub": 943,
      "Ġcr": 944,
      "ĠSh": 945,
      "Ġcomplaint": 946,
      "ĠOn": 947,
      "Ġent": 948,
      "ĠCha": 949,
      "resident": 950,
      "riv": 951,
      "000": 952,
      "antha": 953,
      "ars": 954,
      "Ġdied": 955,
      "ty": 956,
      "Ġleader": 957,
      "ĠRahul": 958,
      "ĠThir": 959,
      "Ġco": 960,
      "Ġter": 961,
      "Ġ7": 962,
      "Ġsocial": 963,
      "Ġmay": 964,
      "ram": 965,
      "Ġset": 966,
      "Ġlook": 967,
      "Ġann": 968,
      "Ġsm": 969,
      "Ġgu": 970,
      "Ġcrore": 971,
      "),": 972,
      "Ġdes": 973,
      "Ġpresident": 974,
      "Ġinform": 975,
      "Ġwhile": 976,
      "ĠAb": 977,
      "ĠMo": 978,
      "Ġ10": 979,
      "Ġass": 980,
      "fe": 981,
      "rib": 982,
      "ĠMal": 983,
      "ĠDe": 984,
      "ained": 985,
      "Ġserv": 986,
      "uvan": 987,
      "retary": 988,
      "akh": 989,
      "osition": 990,
      "Ġrele": 991,
      "ives": 992,
      "mitted": 993,
      "ĠThen": 994,
      "ĠDo": 995,
      "Ġcame": 996,
      "Ġquest": 997,
      "Ġsecond": 998,
      "Ġmon": 999,
      "Ġduring": 1000,
      "ject": 1001,
      "Ġwomen": 1002,
      "ĠPresident": 1003,
      "Ġregist": 1004,
      "uss": 1005,
      "rist": 1006,
      "Ġ201": 1007,
      "ĠTr": 1008,
      "puram": 1009,
      "Ġrun": 1010,
      "ĠKumar": 1011,
      "xt": 1012,
      "oint": 1013,
      "Ġalle": 1014,
      "Ġcontin": 1015,
      "Ġ8": 1016,
      "ĠVi": 1017,
      "ĠThiruvan": 1018,
      "oot": 1019,
      "Ġexam": 1020,
      "anthapuram": 1021,
      "ĠSab": 1022,
      "pect": 1023,
      "Ġnum": 1024,
      "Ġamong": 1025,
      "ried": 1026,
      "ual": 1027,
      "Ġfather": 1028,
      "Ġlast": 1029,
      "blem": 1030,
      "its": 1031,
      "ĠThiruvananthapuram": 1032,
      "Ġyet": 1033,
      "Ġpresent": 1034,
      "day": 1035,
      "ning": 1036,
      "Ġgirl": 1037,
      "osed": 1038,
      "ases": 1039,
      "ves": 1040,
      "ata": 1041,
      "Ġsent": 1042,
      "Ġpolit": 1043,
      "Ġob": 1044,
      "ĠSup": 1045,
      "Ġdiffere": 1046,
      "Ġav": 1047,
      "Ġconst": 1048,
      "ĠIf": 1049,
      "Ġwhere": 1050,
      "Ġmeeting": 1051,
      "Ġgiven": 1052,
      "Ġop": 1053,
      "Ġgoing": 1054,
      "Ġactor": 1055,
      "Ġmatter": 1056,
      "Ġmar": 1057,
      "Ġofficial": 1058,
      "Ġproblem": 1059,
      "Ġhome": 1060,
      "ĠState": 1061,
      "Ġpersons": 1062,
      "Ġsays": 1063,
      "Ġregistered": 1064,
      "Ġaway": 1065,
      "Ġph": 1066,
      "ĠMe": 1067,
      "Ġinvestigation": 1068,
      "Ġnever": 1069,
      "Ġopp": 1070,
      "Ġthings": 1071,
      "ĠChrist": 1072,
      "Ġunt": 1073,
      "Ġvis": 1074,
      "Ġaction": 1075,
      "ĠTamil": 1076,
      "ists": 1077,
      "uk": 1078,
      "ati": 1079,
      "Ġend": 1080,
      "Ġhouse": 1081,
      "ants": 1082,
      "Ġve": 1083,
      "chool": 1084,
      "Ġregard": 1085,
      "ges": 1086,
      "Ġ[": 1087,
      "velop": 1088,
      "Ġlove": 1089,
      "ĠUS": 1090,
      "Ġsame": 1091,
      "Ġrece": 1092,
      "Ġbu": 1093,
      "Ġcor": 1094,
      "Ġ12": 1095,
      "Ġrep": 1096,
      "Ġgot": 1097,
      "ause": 1098,
      "urre": 1099,
      "ss": 1100,
      "ĠWhy": 1101,
      "ote": 1102,
      "Ġdont": 1103,
      "act": 1104,
      "ĠMumb": 1105,
      "ued": 1106,
      "Ġdet": 1107,
      "ĠAt": 1108,
      "aw": 1109,
      "Ġcle": 1110,
      "riend": 1111,
      "Ġnumber": 1112,
      "Ġprotest": 1113,
      "Ġboth": 1114,
      "Ġson": 1115,
      "ĠMy": 1116,
      "Ġhigh": 1117,
      "Ġhead": 1118,
      "Ġbody": 1119,
      "kar": 1120,
      "Ġwrit": 1121,
      "Ġeach": 1122,
      "ĠMumbai": 1123,
      "Ġwin": 1124,
      "Ġ15": 1125,
      "inist": 1126,
      "oh": 1127,
      "Ġexp": 1128,
      "ived": 1129,
      "imes": 1130,
      "Ġlaw": 1131,
      "Ġmust": 1132,
      "Ġinter": 1133,
      "Ġimp": 1134,
      "ince": 1135,
      "Ġlong": 1136,
      "Ġlakh": 1137,
      "Ġdecision": 1138,
      "oor": 1139,
      "ics": 1140,
      "iew": 1141,
      "Ġothers": 1142,
      "air": 1143,
      "ey": 1144,
      "ues": 1145,
      "aking": 1146,
      "ĠWor": 1147,
      ").": 1148,
      "Ġlet": 1149,
      "eneral": 1150,
      "Ġmur": 1151,
      "Ġhealth": 1152,
      "Ġdone": 1153,
      "ĠPradesh": 1154,
      "Ġseats": 1155,
      "ular": 1156,
      "ĠVijay": 1157,
      "olog": 1158,
      "Ġbus": 1159,
      "Ġmother": 1160,
      "Ġcam": 1161,
      "ps": 1162,
      "ĠChin": 1163,
      "BI": 1164,
      "land": 1165,
      "Ġannoun": 1166,
      "Ġown": 1167,
      "Ġheav": 1168,
      "cess": 1169,
      "ĠHind": 1170,
      "ĠLe": 1171,
      "reme": 1172,
      "Ġreported": 1173,
      "ollege": 1174,
      "ched": 1175,
      "Ġimport": 1176,
      "Ġread": 1177,
      "ĠGovernment": 1178,
      "Ġref": 1179,
      "esus": 1180,
      "Ġconne": 1181,
      "ten": 1182,
      "Ġsur": 1183,
      "ility": 1184,
      "ĠOne": 1185,
      "ĠPar": 1186,
      "Ġgreat": 1187,
      "app": 1188,
      "ublic": 1189,
      "ĠTwo": 1190,
      "ĠPro": 1191,
      "mir": 1192,
      "ative": 1193,
      "Ġdays": 1194,
      "ĠEx": 1195,
      "Ġearth": 1196,
      "Ġfive": 1197,
      "Ġmuch": 1198,
      "ffe": 1199,
      "Ġhar": 1200,
      "ax": 1201,
      "ĠPe": 1202,
      ".\"\"\"": 1203,
      "ific": 1204,
      "Ġfire": 1205,
      "Ġchar": 1206,
      "cept": 1207,
      "ana": 1208,
      "ĠJesus": 1209,
      "ĠMany": 1210,
      "ism": 1211,
      "Ġinst": 1212,
      "Ġstarted": 1213,
      "rick": 1214,
      "Ġmonth": 1215,
      "ĠSabha": 1216,
      "ason": 1217,
      "Ġwife": 1218,
      "Ġpower": 1219,
      "bers": 1220,
      "part": 1221,
      "Ġstill": 1222,
      "Ġhappened": 1223,
      "ĠWhen": 1224,
      "Ġleaders": 1225,
      "ĠPM": 1226,
      "Ġappro": 1227,
      "Ġtem": 1228,
      "Ġtrans": 1229,
      "Ġasked": 1230,
      "Ġgive": 1231,
      "Ġformer": 1232,
      "Ġsupport": 1233,
      "Ġtal": 1234,
      "ĠCP": 1235,
      "Ġins": 1236,
      "ild": 1237,
      "omet": 1238,
      "ural": 1239,
      "ired": 1240,
      "Ġthink": 1241,
      "king": 1242,
      "mission": 1243,
      "Ġsy": 1244,
      "semb": 1245,
      "ages": 1246,
      "Ġincluding": 1247,
      "Ġland": 1248,
      "Ġwoman": 1249,
      "Ġmen": 1250,
      "Ġfiled": 1251,
      "Ġwent": 1252,
      "self": 1253,
      "Ġem": 1254,
      "eed": 1255,
      "ivers": 1256,
      "ĠKash": 1257,
      "ĠJust": 1258,
      "Ġvar": 1259,
      "ides": 1260,
      "Ġ9": 1261,
      "ices": 1262,
      "Ġdifferent": 1263,
      "Ġname": 1264,
      "Ġshow": 1265,
      "outh": 1266,
      "Ġheld": 1267,
      "gest": 1268,
      "20": 1269,
      "be": 1270,
      "ump": 1271,
      "Ġturn": 1272,
      "Ġanother": 1273,
      "Ġfriend": 1274,
      "ently": 1275,
      "ĠSe": 1276,
      "ĠThats": 1277,
      "Ġvide": 1278,
      "lim": 1279,
      "ĠAfter": 1280,
      "Ġbig": 1281,
      "oney": 1282,
      "Ġben": 1283,
      "vent": 1284,
      "ries": 1285,
      "Ġused": 1286,
      "Ġissue": 1287,
      "ĠAm": 1288,
      "ĠKashmir": 1289,
      "ĠSupreme": 1290,
      "Ġcre": 1291,
      "Ġsitu": 1292,
      "ĠNational": 1293,
      "tle": 1294,
      "ĠMus": 1295,
      "Ġsign": 1296,
      "Ġbook": 1297,
      "Ġsoon": 1298,
      "ĠSec": 1299,
      "ĠEng": 1300,
      "cer": 1301,
      "arent": 1302,
      "laim": 1303,
      "Ġopen": 1304,
      "Ġmark": 1305,
      "Ġstudents": 1306,
      "Ġhum": 1307,
      "ĠMed": 1308,
      "ode": 1309,
      "Ġincre": 1310,
      "ĠAct": 1311,
      "sembly": 1312,
      "ĠCent": 1313,
      "ĠZ": 1314,
      "Ġwick": 1315,
      "augh": 1316,
      "pend": 1317,
      "Ġspot": 1318,
      "ird": 1319,
      "Ġdr": 1320,
      "pped": 1321,
      "ract": 1322,
      "ror": 1323,
      "Ġstand": 1324,
      "ished": 1325,
      "Ġcond": 1326,
      "Ġlar": 1327,
      "ared": 1328,
      "Ġquestion": 1329,
      "urity": 1330,
      "Ġreturn": 1331,
      "rol": 1332,
      "Ġavail": 1333,
      "ale": 1334,
      "ering": 1335,
      "ĠEvery": 1336,
      "Ġdead": 1337,
      "Ġrequ": 1338,
      "Ġdevelop": 1339,
      "Ġocc": 1340,
      "con": 1341,
      "Ġfore": 1342,
      "Ġyears": 1343,
      "Ġext": 1344,
      "Ġnext": 1345,
      "engal": 1346,
      "Ġbest": 1347,
      "Ġmurder": 1348,
      ",\"\"": 1349,
      "ament": 1350,
      "urther": 1351,
      "itness": 1352,
      "ĠShah": 1353,
      "els": 1354,
      "not": 1355,
      "Ġdue": 1356,
      "Ġmembers": 1357,
      "Ġheart": 1358,
      "ached": 1359,
      "urrent": 1360,
      "ified": 1361,
      "Ġschool": 1362,
      "ĠLok": 1363,
      "ĠBengal": 1364,
      "Ġfac": 1365,
      "Ġprom": 1366,
      "lier": 1367,
      "ways": 1368,
      "Ġvir": 1369,
      "Ġbelieve": 1370,
      "body": 1371,
      "ized": 1372,
      "na": 1373,
      "Ġword": 1374,
      "ĠChen": 1375,
      "sw": 1376,
      "Ġdaugh": 1377,
      "Ġcalled": 1378,
      "uc": 1379,
      "vi": 1380,
      "ajor": 1381,
      "hic": 1382,
      "ĠUnion": 1383,
      "ĠWho": 1384,
      "Ġbecause": 1385,
      "ĠBible": 1386,
      "ĠWorld": 1387,
      "ala": 1388,
      "Ġbo": 1389,
      "Ġorder": 1390,
      "ately": 1391,
      "The": 1392,
      "Ġch": 1393,
      "Ġprog": 1394,
      "Ġdon": 1395,
      "Ġcases": 1396,
      "ĠBoth": 1397,
      "Ġimportant": 1398,
      "ute": 1399,
      "any": 1400,
      "Ġgl": 1401,
      "hile": 1402,
      "ended": 1403,
      "az": 1404,
      "book": 1405,
      "adu": 1406,
      "Ġ11": 1407,
      "Ġbeg": 1408,
      "Ġtreat": 1409,
      "eth": 1410,
      "Ġsecretary": 1411,
      "uthor": 1412,
      "Ġcomple": 1413,
      "Ġsix": 1414,
      "ording": 1415,
      "Ġnews": 1416,
      "Ġnear": 1417,
      "ĠJam": 1418,
      "Ġdemand": 1419,
      "Ġroad": 1420,
      "ĠTe": 1421,
      "hal": 1422,
      "Ġple": 1423,
      "ĠHigh": 1424,
      "Ġcannot": 1425,
      "Ġbrother": 1426,
      "Ġconnection": 1427,
      "Ġallow": 1428,
      "atch": 1429,
      "asht": 1430,
      "ĠMad": 1431,
      "Ġlist": 1432,
      "ĠGu": 1433,
      "Ġvehic": 1434,
      "ĠCBI": 1435,
      "Ġnow": 1436,
      "ĠIm": 1437,
      "ĠChenn": 1438,
      "Ġnothing": 1439,
      "Ġsim": 1440,
      "Ġposs": 1441,
      "ior": 1442,
      "ines": 1443,
      "ope": 1444,
      "Ġfew": 1445,
      "hik": 1446,
      "Ġlot": 1447,
      "ock": 1448,
      "alam": 1449,
      "Ġed": 1450,
      "Ġ14": 1451,
      "war": 1452,
      "ĠSome": 1453,
      "ready": 1454,
      "Ġair": 1455,
      "Ġsever": 1456,
      "Ġtruth": 1457,
      "Ġvideo": 1458,
      "Ġdirected": 1459,
      "Ġtest": 1460,
      "Ġupon": 1461,
      "acebook": 1462,
      "Ġ200": 1463,
      "icip": 1464,
      "Ġlaun": 1465,
      "Ġlit": 1466,
      "Ġclaim": 1467,
      "stand": 1468,
      "Ġform": 1469,
      "Ġdel": 1470,
      "arents": 1471,
      "arch": 1472,
      "Ġreleased": 1473,
      "angu": 1474,
      "ploy": 1475,
      "Ġaccident": 1476,
      "andid": 1477,
      "Ġarea": 1478,
      "Ġseveral": 1479,
      "Ġtold": 1480,
      "ains": 1481,
      "ffic": 1482,
      "ĠThese": 1483,
      "ts": 1484,
      "elf": 1485,
      "Ġsl": 1486,
      "aray": 1487,
      "ĠFacebook": 1488,
      "Ġbecome": 1489,
      "Ġrole": 1490,
      "ving": 1491,
      "men": 1492,
      "Ġalready": 1493,
      "ait": 1494,
      "iol": 1495,
      "Ġserious": 1496,
      "Ġaround": 1497,
      "ĠKhan": 1498,
      "aka": 1499,
      "iet": 1500,
      "Ġsituation": 1501,
      "Ġsus": 1502,
      "ency": 1503,
      "Ġful": 1504,
      "orn": 1505,
      "Ġrest": 1506,
      "Ġelections": 1507,
      "Ġpet": 1508,
      "ily": 1509,
      "ashtra": 1510,
      "iness": 1511,
      "pected": 1512,
      "Ġjud": 1513,
      "Ġput": 1514,
      "Ġviol": 1515,
      "Ġavailable": 1516,
      "Ġansw": 1517,
      "LA": 1518,
      "ĠShar": 1519,
      "Ġwrong": 1520,
      "ĠBank": 1521,
      "Ġclear": 1522,
      "Ġfind": 1523,
      "Ġfaith": 1524,
      "ĠSa": 1525,
      "Ġ18": 1526,
      "Ġmoney": 1527,
      "Ġbeh": 1528,
      "Ġ25": 1529,
      "ĠChristian": 1530,
      "Ġspecial": 1531,
      "wards": 1532,
      "Ġruns": 1533,
      "ross": 1534,
      "ĠKarn": 1535,
      "my": 1536,
      "ĠChina": 1537,
      "ature": 1538,
      "ĠTo": 1539,
      "Ġalleged": 1540,
      "Ġmajor": 1541,
      "inistry": 1542,
      "ĠNot": 1543,
      "Ġanything": 1544,
      "Ġcandid": 1545,
      "mitte": 1546,
      "Ġfr": 1547,
      "Ġseen": 1548,
      "ani": 1549,
      "ĠMahar": 1550,
      "ĠSen": 1551,
      "Ġcity": 1552,
      "Ġcol": 1553,
      "ternational": 1554,
      "Ġpolitical": 1555,
      "ĠCon": 1556,
      "Ġcurrent": 1557,
      "ience": 1558,
      "gr": 1559,
      "Ġdidnt": 1560,
      "iving": 1561,
      "itiz": 1562,
      "Ġorgan": 1563,
      "Ġexper": 1564,
      "ĠAmit": 1565,
      "Ġwhy": 1566,
      "mon": 1567,
      "Ġnor": 1568,
      "Ġpriv": 1569,
      "ury": 1570,
      "ĠQ": 1571,
      "ataka": 1572,
      "Ġreal": 1573,
      "Ġpoint": 1574,
      "Ġcondu": 1575,
      "Ġtoget": 1576,
      "Ġtogether": 1577,
      "Ġspir": 1578,
      "Ġrelig": 1579,
      "Ġreceived": 1580,
      "Ġcrick": 1581,
      "Ġnational": 1582,
      "Ġ13": 1583,
      "ĠAust": 1584,
      "Ġkeep": 1585,
      "Ġlost": 1586,
      "ĠMaharashtra": 1587,
      "Ġtimes": 1588,
      "ek": 1589,
      "com": 1590,
      "ĠDay": 1591,
      "Ġcare": 1592,
      "Ġpur": 1593,
      "ush": 1594,
      "conom": 1595,
      "Ġresult": 1596,
      "Ġthing": 1597,
      "Ġrain": 1598,
      "ĠAf": 1599,
      "Ġpublic": 1600,
      "Ġvisit": 1601,
      "Ġsucc": 1602,
      "ĠKarnataka": 1603,
      "Ġleft": 1604,
      "selves": 1605,
      "Ġsk": 1606,
      "eal": 1607,
      "Ġdef": 1608,
      "river": 1609,
      "Ġfurther": 1610,
      "Ġhist": 1611,
      "ertain": 1612,
      "Ġdiscuss": 1613,
      "rying": 1614,
      "mi": 1615,
      "Ġsomet": 1616,
      "ination": 1617,
      "Ġtreatment": 1618,
      "ris": 1619,
      "Ġconsid": 1620,
      "Ġcrit": 1621,
      "ĠHim": 1622,
      "mittee": 1623,
      "idence": 1624,
      "medi": 1625,
      "ph": 1626,
      "Ġfood": 1627,
      "ined": 1628,
      "Ġinformed": 1629,
      "Ġtre": 1630,
      "ember": 1631,
      "Ġeng": 1632,
      "ĠMLA": 1633,
      "iversity": 1634,
      "Ġunto": 1635,
      "Ġparents": 1636,
      "Ġalong": 1637,
      "ctors": 1638,
      "cha": 1639,
      "aged": 1640,
      "Ġannounced": 1641,
      "ĠPart": 1642,
      "ĠAustral": 1643,
      "Ġsing": 1644,
      "reen": 1645,
      "Ġdam": 1646,
      "ails": 1647,
      "Ġbre": 1648,
      "ĠThree": 1649,
      "ĠShi": 1650,
      "ention": 1651,
      "chi": 1652,
      "stem": 1653,
      "elie": 1654,
      "band": 1655,
      "Ġstates": 1656,
      "Ġtrue": 1657,
      "dom": 1658,
      "Ġsince": 1659,
      "Ġsw": 1660,
      "ĠOur": 1661,
      "arat": 1662,
      "oup": 1663,
      "Ġdaughter": 1664,
      "uck": 1665,
      "Ġadmitted": 1666,
      "ither": 1667,
      "the": 1668,
      "ĠMedical": 1669,
      "Ġden": 1670,
      "Ġadded": 1671,
      "Ġchange": 1672,
      "Ġmil": 1673,
      "rish": 1674,
      "Ġvict": 1675,
      "tal": 1676,
      "Ġsuff": 1677,
      "Ġthird": 1678,
      "Ġfun": 1679,
      "Ġfilms": 1680,
      "Ġoper": 1681,
      "ĠCollege": 1682,
      "ĠHere": 1683,
      "Ġjoin": 1684,
      "ĠRes": 1685,
      "Ġ16": 1686,
      "ĠGods": 1687,
      "nce": 1688,
      "Ġmight": 1689,
      "erv": 1690,
      "ĠMuslim": 1691,
      "Ġfollowing": 1692,
      "ner": 1693,
      "Ġadv": 1694,
      "erest": 1695,
      "ĠTest": 1696,
      "Ġdest": 1697,
      "Ġleg": 1698,
      "Ġreason": 1699,
      "Ġproject": 1700,
      "Ġey": 1701,
      "Ġuse": 1702,
      "eld": 1703,
      "ĠWith": 1704,
      "Ġauthor": 1705,
      "Ġbehind": 1706,
      "ĠPat": 1707,
      "Ġyoung": 1708,
      "Ġwithout": 1709,
      "Ġart": 1710,
      "ches": 1711,
      "Ġlangu": 1712,
      "ored": 1713,
      "ours": 1714,
      "uries": 1715,
      "Ġterror": 1716,
      "Ġpop": 1717,
      "stit": 1718,
      "Ġmus": 1719,
      "Ġtell": 1720,
      "ourn": 1721,
      "ĠBe": 1722,
      "Ġpoll": 1723,
      "Ġexpl": 1724,
      "Ġfear": 1725,
      "Ġsecurity": 1726,
      "Ġnam": 1727,
      "Ġhowever": 1728,
      "Ġbat": 1729,
      "Ġsure": 1730,
      "Ġplac": 1731,
      "ples": 1732,
      "ones": 1733,
      "Ġimmedi": 1734,
      "Ġinf": 1735,
      "Ġgra": 1736,
      "chn": 1737,
      "tar": 1738,
      "Ġye": 1739,
      "ĠAir": 1740,
      "ery": 1741,
      "Ġmin": 1742,
      "Ġmod": 1743,
      "ele": 1744,
      "ĠSon": 1745,
      "Ġche": 1746,
      "Ġknown": 1747,
      "Ġcondition": 1748,
      "Ġacross": 1749,
      "Ġcomes": 1750,
      "usband": 1751,
      "Ġreve": 1752,
      "Ġnight": 1753,
      "go": 1754,
      "Ġunderstand": 1755,
      "CC": 1756,
      "Ġrespons": 1757,
      "less": 1758,
      "ually": 1759,
      "Ġeas": 1760,
      "ĠPeople": 1761,
      "Ġled": 1762,
      "Ġbuild": 1763,
      "Ġvarious": 1764,
      "Ġbank": 1765,
      "Ġver": 1766,
      "reed": 1767,
      "ĠJustice": 1768,
      "ĠIsra": 1769,
      "ĠMalay": 1770,
      "Ġfeel": 1771,
      "ĠCPM": 1772,
      "of": 1773,
      "Ġsuccess": 1774,
      "Ġevent": 1775,
      "ship": 1776,
      "Ġaccount": 1777,
      "Ġactress": 1778,
      "ike": 1779,
      "Ġcust": 1780,
      "Ġ50": 1781,
      "itizens": 1782,
      "ffect": 1783,
      "Ġmet": 1784,
      "Ġstrong": 1785,
      "ling": 1786,
      "que": 1787,
      "ĠTrump": 1788,
      "Ġofficials": 1789,
      "uru": 1790,
      "ology": 1791,
      "Ġface": 1792,
      "Ġold": 1793,
      "bs": 1794,
      "Ġlod": 1795,
      "olly": 1796,
      "ias": 1797,
      "Ġactiv": 1798,
      "ointed": 1799,
      "Ġever": 1800,
      "ĠAcc": 1801,
      "Ġmove": 1802,
      "ĠMore": 1803,
      "Ġprop": 1804,
      "uty": 1805,
      "Ġcause": 1806,
      "aring": 1807,
      "Ġ.": 1808,
      "Ġrecord": 1809,
      "Ġelection": 1810,
      "Ġgrow": 1811,
      "wood": 1812,
      "ĠIsrael": 1813,
      "ressed": 1814,
      "Ġcountries": 1815,
      "Ġphone": 1816,
      "uge": 1817,
      "Ġissued": 1818,
      "Ġexc": 1819,
      "Ġinterest": 1820,
      "Ġprobe": 1821,
      "Ġ17": 1822,
      "Ġdirector": 1823,
      "Ġwar": 1824,
      "Ġbring": 1825,
      "ĠJehovahs": 1826,
      "ield": 1827,
      "Ġspok": 1828,
      "aram": 1829,
      "ging": 1830,
      "Ġpric": 1831,
      "ms": 1832,
      "Ġord": 1833,
      "inaray": 1834,
      "idd": 1835,
      "Ġbenef": 1836,
      "Ġcapt": 1837,
      "Ġcolle": 1838,
      "Ġtop": 1839,
      "Ġel": 1840,
      "ĠSouth": 1841,
      "Ġtotal": 1842,
      "wal": 1843,
      "itha": 1844,
      "ĠFin": 1845,
      "Ġpray": 1846,
      "hand": 1847,
      "Ġcoming": 1848,
      "ĠForm": 1849,
      "ĠBal": 1850,
      "oles": 1851,
      "ott": 1852,
      "Ġinformation": 1853,
      "lish": 1854,
      "Ġcompany": 1855,
      "aul": 1856,
      "ke": 1857,
      "iver": 1858,
      "engers": 1859,
      "ĠShiv": 1860,
      "Ġmatch": 1861,
      "ĠKochi": 1862,
      "ĠOpp": 1863,
      "ĠMost": 1864,
      "ĠPun": 1865,
      "ĠTel": 1866,
      "ĠSc": 1867,
      "Ġsystem": 1868,
      "Ġwhom": 1869,
      "Ġpati": 1870,
      "eration": 1871,
      "Ġdoing": 1872,
      "Ġfight": 1873,
      "Ġhusband": 1874,
      "aled": 1875,
      "ĠNadu": 1876,
      "Ġhold": 1877,
      "era": 1878,
      "meric": 1879,
      "ĠDep": 1880,
      "Ġbecame": 1881,
      "gation": 1882,
      "Ġeconom": 1883,
      "Ġ&": 1884,
      "ĠCor": 1885,
      "Ġbas": 1886,
      "ams": 1887,
      "ĠBi": 1888,
      "ĠDon": 1889,
      "ying": 1890,
      "Ġdise": 1891,
      "liament": 1892,
      "ĠOr": 1893,
      "ĠVijayan": 1894,
      "Ġsaying": 1895,
      "Ġhuman": 1896,
      "ushed": 1897,
      "gar": 1898,
      "Ġgeneral": 1899,
      "inarayi": 1900,
      "'m": 1901,
      "Ġplan": 1902,
      "Ġsmall": 1903,
      "Ġconfir": 1904,
      "'re": 1905,
      "br": 1906,
      "ĠPinarayi": 1907,
      "Ġmedical": 1908,
      "zhik": 1909,
      "Ġcontinue": 1910,
      "Ġprote": 1911,
      "anka": 1912,
      "ript": 1913,
      "ĠSharma": 1914,
      "ĠParty": 1915,
      "ĠAustralia": 1916,
      "Ġreached": 1917,
      "Ġest": 1918,
      "ĠHospital": 1919,
      "Ġseries": 1920,
      "Ġlearn": 1921,
      "ĠBang": 1922,
      "ĠCommission": 1923,
      "Ġsomething": 1924,
      "ĠGuj": 1925,
      "jected": 1926,
      "ĠSan": 1927,
      "zhikode": 1928,
      "Ġkind": 1929,
      "Ġrev": 1930,
      "Ġgave": 1931,
      "Ġshared": 1932,
      "Ġprivate": 1933,
      "Ġmusic": 1934,
      "Ġlodged": 1935,
      "acher": 1936,
      "ĠMalayalam": 1937,
      "has": 1938,
      "Ġcap": 1939,
      "Ġbetter": 1940,
      "Ġsal": 1941,
      "ĠFormer": 1942,
      "soci": 1943,
      "ĠMP": 1944,
      "Ġbrought": 1945,
      "Ġwickets": 1946,
      "adi": 1947,
      "oses": 1948,
      "ĠKozhikode": 1949,
      "Ġtri": 1950,
      "Ġgone": 1951,
      "Ġdeb": 1952,
      "Ġtemple": 1953,
      "belie": 1954,
      "Ġcommun": 1955,
      "uz": 1956,
      "ĠEle": 1957,
      "Ġmind": 1958,
      "amb": 1959,
      "mu": 1960,
      "icide": 1961,
      "Ġshi": 1962,
      "Ġresign": 1963,
      "Ġfeat": 1964,
      "Ġrul": 1965,
      "pr": 1966,
      "Ġremain": 1967,
      "19": 1968,
      "while": 1969,
      "ffair": 1970,
      "ĠOpposition": 1971,
      "ollywood": 1972,
      "aid": 1973,
      "ality": 1974,
      "Ġprogram": 1975,
      "Ġdiv": 1976,
      "itter": 1977,
      "Ġeduc": 1978,
      "ĠAssembly": 1979,
      "Ġview": 1980,
      "Ġalways": 1981,
      "olved": 1982,
      "Ġmain": 1983,
      "ĠUt": 1984,
      "Ġdev": 1985,
      "Ġmis": 1986,
      "edd": 1987,
      "ortun": 1988,
      "ĠKoh": 1989,
      "ĠSpe": 1990,
      "Ġ30": 1991,
      "Ġearlier": 1992,
      "Ġident": 1993,
      "inal": 1994,
      "Ġpict": 1995,
      "ailed": 1996,
      "Ġvot": 1997,
      "Ġwritten": 1998,
      "Ġproduced": 1999,
      "ĠWest": 2000,
      "Ġfriends": 2001,
      "Ġparticip": 2002,
      "Ġlive": 2003,
      "ĠFr": 2004,
      "Ġfinal": 2005,
      "ept": 2006,
      "ibility": 2007,
      "ĠPra": 2008,
      "ĠWhats": 2009,
      "Ġvill": 2010,
      "ĠTw": 2011,
      "Ġprocess": 2012,
      "Ġsen": 2013,
      "Ġpeace": 2014,
      "ung": 2015,
      "Ġneeds": 2016,
      "Ġprice": 2017,
      "Ġpay": 2018,
      "Ġhig": 2019,
      "Ġmess": 2020,
      "abad": 2021,
      "ĠAdd": 2022,
      "Ġprep": 2023,
      "rup": 2024,
      "Ġstay": 2025,
      "ĠKohli": 2026,
      "ĠUniversity": 2027,
      "Ġimmediately": 2028,
      "ĠJammu": 2029,
      "akes": 2030,
      "cing": 2031,
      "Ġval": 2032,
      "oon": 2033,
      "ops": 2034,
      "cent": 2035,
      "Ġbased": 2036,
      "ĠCan": 2037,
      "Ġdecided": 2038,
      "Ġcost": 2039,
      "Ġfall": 2040,
      "Ġgold": 2041,
      "ĠHome": 2042,
      "Ġang": 2043,
      "Ġwarn": 2044,
      "anwhile": 2045,
      "gy": 2046,
      "overed": 2047,
      "lam": 2048,
      "Ġmor": 2049,
      "Ġcertain": 2050,
      "Ġjob": 2051,
      "ĠGujarat": 2052,
      "Ġstory": 2053,
      "Ġcurrently": 2054,
      "ĠJos": 2055,
      "Ġstatement": 2056,
      "Ġlo": 2057,
      "Ġinjuries": 2058,
      "Ġes": 2059,
      "inet": 2060,
      "ĠPri": 2061,
      "ient": 2062,
      "Ġperform": 2063,
      "ĠGeneral": 2064,
      "ences": 2065,
      "por": 2066,
      "reng": 2067,
      "Ġthought": 2068,
      "Ġexpected": 2069,
      "cies": 2070,
      "Ġdetails": 2071,
      "Ġpun": 2072,
      "Ġap": 2073,
      "ĠMar": 2074,
      "ĠHer": 2075,
      "Ġgen": 2076,
      "ned": 2077,
      "Ġdepart": 2078,
      "ĠLet": 2079,
      "ĠShri": 2080,
      "Ġstr": 2081,
      "ĠKing": 2082,
      "Ġtrain": 2083,
      "Ġhit": 2084,
      "Ġcontest": 2085,
      "illion": 2086,
      "Ġrelations": 2087,
      "Ġpri": 2088,
      "ĠUttar": 2089,
      "Ġcricket": 2090,
      "ĠFollow": 2091,
      "ĠKann": 2092,
      "Ġlight": 2093,
      "ĠChand": 2094,
      "iful": 2095,
      "Ġpress": 2096,
      "Ġinclude": 2097,
      "Ġtoday": 2098,
      "Ġhistory": 2099,
      "ĠMohan": 2100,
      "ĠMay": 2101,
      "ĠJay": 2102,
      "ĠDont": 2103,
      "ration": 2104,
      "ĠRamesh": 2105,
      "Ġanswer": 2106,
      "Ġ100": 2107,
      "Ġsuicide": 2108,
      "hu": 2109,
      "ĠHealth": 2110,
      "ĠOther": 2111,
      "Ġcamp": 2112,
      "Ġworkers": 2113,
      "Ġlaunched": 2114,
      "Ġage": 2115,
      "irus": 2116,
      "ĠSecretary": 2117,
      "wam": 2118,
      "Ġdies": 2119,
      "Ġdevelopment": 2120,
      "ĠCM": 2121,
      "Ġproblems": 2122,
      "ĠWhere": 2123,
      "oura": 2124,
      "ĠUnited": 2125,
      "Ġsold": 2126,
      "Ġspeak": 2127,
      "Ġconcer": 2128,
      "Ġstars": 2129,
      "Ġlevel": 2130,
      "Ġstreng": 2131,
      "int": 2132,
      "Ġrespect": 2133,
      "ĠWill": 2134,
      "oms": 2135,
      "hya": 2136,
      "ĠMinistry": 2137,
      "ude": 2138,
      "ĠSal": 2139,
      "abinet": 2140,
      "Ġfront": 2141,
      "Ġaward": 2142,
      "ĠOf": 2143,
      "Ġareas": 2144,
      "hest": 2145,
      "Ġmot": 2146,
      "Ġbro": 2147,
      "Ġdou": 2148,
      "weet": 2149,
      "irc": 2150,
      "icle": 2151,
      "Ġequ": 2152,
      "ĠDire": 2153,
      "Ġmarket": 2154,
      "ĠIndias": 2155,
      "ĠThose": 2156,
      "Ġplayed": 2157,
      "Ġviral": 2158,
      "ĠAre": 2159,
      "Ġweek": 2160,
      "Ġdep": 2161,
      "uted": 2162,
      "ĠMeanwhile": 2163,
      "Ġhard": 2164,
      "Ġdra": 2165,
      "Ġreally": 2166,
      "Ġenc": 2167,
      "nel": 2168,
      "ĠAg": 2169,
      "ĠVir": 2170,
      "ĠNe": 2171,
      "Ġlikely": 2172,
      "itnesses": 2173,
      "Ġpar": 2174,
      "Ġexample": 2175,
      "iety": 2176,
      "avirus": 2177,
      "ĠEar": 2178,
      "ĠSat": 2179,
      "Ġchall": 2180,
      "Ġmaking": 2181,
      "Ġfree": 2182,
      "'ll": 2183,
      "nan": 2184,
      "Ġinit": 2185,
      "ĠEngland": 2186,
      "Ġ24": 2187,
      "ows": 2188,
      "Ġboy": 2189,
      "onavirus": 2190,
      "Ġwords": 2191,
      "Ġdeal": 2192,
      "oved": 2193,
      "Ġeverything": 2194,
      "Ġdistricts": 2195,
      "Ġpetition": 2196,
      "ĠBollywood": 2197,
      "Ġstep": 2198,
      "Ġclose": 2199,
      "Ġeyes": 2200,
      "by": 2201,
      "ta": 2202,
      "atives": 2203,
      "Ġbad": 2204,
      "ĠPl": 2205,
      "ĠDr": 2206,
      "Ġthou": 2207,
      "ĠSun": 2208,
      "mad": 2209,
      "Ġallowed": 2210,
      "ledge": 2211,
      "Ġhal": 2212,
      "onse": 2213,
      "Ġsol": 2214,
      "ĠWom": 2215,
      "asthan": 2216,
      "atic": 2217,
      "Ġking": 2218,
      "quir": 2219,
      "ĠPaul": 2220,
      "ruction": 2221,
      "sequ": 2222,
      "ĠFollowing": 2223,
      "Ġask": 2224,
      "ffairs": 2225,
      "Ġrushed": 2226,
      "Ġlittle": 2227,
      "99": 2228,
      "aut": 2229,
      "Ġfoot": 2230,
      "ouses": 2231,
      "Ġlocal": 2232,
      "Ġshort": 2233,
      "Ġhappy": 2234,
      "Ġservice": 2235,
      "adav": 2236,
      "Ġmarried": 2237,
      "his": 2238,
      "ids": 2239,
      "ĠStates": 2240,
      "Ġtaking": 2241,
      "Ġdisp": 2242,
      "Ġbegan": 2243,
      "ĠJan": 2244,
      "ĠChennai": 2245,
      "icult": 2246,
      "Ġchanged": 2247,
      "ese": 2248,
      "ĠRajasthan": 2249,
      "line": 2250,
      "Ġstar": 2251,
      "ĠPre": 2252,
      "ara": 2253,
      "io": 2254,
      "Ġcele": 2255,
      "Ġrevealed": 2256,
      "ĠX": 2257,
      "Ġfell": 2258,
      "Ġhands": 2259,
      "Ġlives": 2260,
      "ĠFour": 2261,
      "pted": 2262,
      "yer": 2263,
      "Ġanyone": 2264,
      "Ġsong": 2265,
      "jee": 2266,
      "Ġtax": 2267,
      "Ġgroup": 2268,
      "erc": 2269,
      "ternal": 2270,
      "Ġattended": 2271,
      "ĠDist": 2272,
      "ĠApp": 2273,
      "ĠHindi": 2274,
      "ĠAmeric": 2275,
      "orts": 2276,
      "Ġdisease": 2277,
      "ĠTwitter": 2278,
      "riage": 2279,
      "Ġemploy": 2280,
      "Ġvehicles": 2281,
      "Ġpan": 2282,
      "ĠOnly": 2283,
      "Ġpast": 2284,
      "Ġprovided": 2285,
      "ilar": 2286,
      "Ġwait": 2287,
      "ĠTha": 2288,
      "bed": 2289,
      "aster": 2290,
      "ĠBl": 2291,
      "Ġaw": 2292,
      "ĠBhar": 2293,
      "ĠSri": 2294,
      "sh": 2295,
      "Ġcho": 2296,
      "iance": 2297,
      "Ġwr": 2298,
      "ĠCup": 2299,
      "hab": 2300,
      "ession": 2301,
      "ohn": 2302,
      "year": 2303,
      "fted": 2304,
      "Ġworking": 2305,
      "Ġwhe": 2306,
      "Ġpossible": 2307,
      "going": 2308,
      "Ġindeed": 2309,
      "cts": 2310,
      "Ġfield": 2311,
      "Ġready": 2312,
      "ourse": 2313,
      "ners": 2314,
      "Ġstated": 2315,
      "iah": 2316,
      "Ġsingle": 2317,
      "ĠCentral": 2318,
      "ĠLater": 2319,
      "ising": 2320,
      "side": 2321,
      "ĠHar": 2322,
      "Ġfunction": 2323,
      "gre": 2324,
      "rop": 2325,
      "ises": 2326,
      "ĠAccording": 2327,
      "head": 2328,
      "rif": 2329,
      "ti": 2330,
      "Ġshot": 2331,
      "ĠSam": 2332,
      "Ġrejected": 2333,
      "Ġmiss": 2334,
      "ali": 2335,
      "Ġplaces": 2336,
      "Ġthough": 2337,
      "ĠWh": 2338,
      "Ġbail": 2339,
      "Ġsup": 2340,
      "Ġhimself": 2341,
      "Ġrespond": 2342,
      "agar": 2343,
      "ju": 2344,
      "Ġleave": 2345,
      "Ġfull": 2346,
      "udd": 2347,
      "ĠYadav": 2348,
      "Ġdifficult": 2349,
      "Ġcreated": 2350,
      "ĠFil": 2351,
      "Ġcandidate": 2352,
      "ĠTheir": 2353,
      "Ġhuge": 2354,
      "Ġones": 2355,
      "ĠJohn": 2356,
      "Ġspread": 2357,
      "Ġprices": 2358,
      "eous": 2359,
      "Ġcirc": 2360,
      "Ġforg": 2361,
      "erence": 2362,
      "Ġaut": 2363,
      "ically": 2364,
      "Ġwal": 2365,
      "Ġyouth": 2366,
      "Ġcommittee": 2367,
      "ĠRan": 2368,
      "Ġhon": 2369,
      "Ġamount": 2370,
      "ĠRo": 2371,
      "lal": 2372,
      "ize": 2373,
      "Ġdriver": 2374,
      "ancial": 2375,
      "Ġ21": 2376,
      "rap": 2377,
      "ĠMam": 2378,
      "ada": 2379,
      "Ġstudy": 2380,
      "Ġoccur": 2381,
      "Ġroles": 2382,
      "ĠSp": 2383,
      "ĠParliament": 2384,
      "eds": 2385,
      "Ġtrying": 2386,
      "Ġside": 2387,
      "Ġable": 2388,
      "ĠKap": 2389,
      "ĠMess": 2390,
      "Ġcult": 2391,
      "Ġengine": 2392,
