{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ТЁ": 97,
      "ТЂ": 98,
      "ТЃ": 99,
      "ТЄ": 100,
      "ТЅ": 101,
      "ТІ": 102,
      "ТЇ": 103,
      "ТЈ": 104,
      "ТЉ": 105,
      "ТЊ": 106,
      "ТЋ": 107,
      "ТЌ": 108,
      "ТЎ": 109,
      "ТЏ": 110,
      "ТА": 111,
      "ТБ": 112,
      "ТВ": 113,
      "ТГ": 114,
      "ТД": 115,
      "ТЕ": 116,
      "ТЖ": 117,
      "ТЗ": 118,
      "ТИ": 119,
      "ТЙ": 120,
      "ТК": 121,
      "ТЛ": 122,
      "ТМ": 123,
      "ТН": 124,
      "ТО": 125,
      "ТП": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У ": 155,
      "УЁ": 156,
      "УЂ": 157,
      "УЃ": 158,
      "УЄ": 159,
      "УЅ": 160,
      "УІ": 161,
      "УЇ": 162,
      "УЈ": 163,
      "УЉ": 164,
      "УЊ": 165,
      "УЋ": 166,
      "УЌ": 167,
      "У­": 168,
      "УЎ": 169,
      "УЏ": 170,
      "УА": 171,
      "Ф": 172,
      "Ф ": 173,
      "ФЂ": 174,
      "ФЃ": 175,
      "ФЄ": 176,
      "ФЅ": 177,
      "ФІ": 178,
      "ФЇ": 179,
      "ФЈ": 180,
      "ФЉ": 181,
      "ФЊ": 182,
      "ФЋ": 183,
      "ФЌ": 184,
      "Ф­": 185,
      "ФЎ": 186,
      "ФЏ": 187,
      "ФА": 188,
      "ФБ": 189,
      "ФВ": 190,
      "ФГ": 191,
      "ФД": 192,
      "ФЕ": 193,
      "ФЖ": 194,
      "ФЗ": 195,
      "ФИ": 196,
      "ФЙ": 197,
      "ФК": 198,
      "ФЛ": 199,
      "ФМ": 200,
      "ФН": 201,
      "ФО": 202,
      "ФП": 203,
      "Х": 204,
      "Х": 205,
      "Х": 206,
      "Х": 207,
      "У ТД": 208,
      "У ТЕ": 209,
      "У ТЕФЏ": 210,
      "Ф У ТД": 211,
      "У ТДТП": 212,
      "У ТДТЈ": 213,
      "У ТЕФЃ": 214,
      "У ТДФЗ": 215,
      "У ТДТО": 216,
      "У ТДТЄ": 217,
      "У ТДТА": 218,
      "У ТДТЏ": 219,
      "У ТДХ": 220,
      "У ТДТВ": 221,
      "УЂФЂ": 222,
      "У ТЕФЈ": 223,
      "У ТДФЄ": 224,
      "У ТЕФЏУЂФЂ": 225,
      "У ТЕФЏУЂФЂФЏ": 226,
      "У ТДТБ": 227,
      "У ТДТЕ": 228,
      "У ТДТЎ": 229,
      "У ТДТЊ": 230,
      "У ТДТЃ": 231,
      "У ТДТГ": 232,
      "Ф У ТДТЊ": 233,
      "У ТДФМ": 234,
      "У ТДФЛ": 235,
      "У ТЕФЉ": 236,
      "У ТДТИ": 237,
      "У ТЕФ­": 238,
      "Ф У ТДФЗ": 239,
      "Ф У ТДФЇ": 240,
      "У ТЕФЃУ ТДФЄ": 241,
      "Ф У ТДТИ": 242,
      "Ф У ТДТЈ": 243,
      "Ф У ТДТЕ": 244,
      "Ф У ТДТЎ": 245,
      "У ТЕФЂ": 246,
      "У ТДТІ": 247,
      "У ТДТЗ": 248,
      "Ф У ТДФА": 249,
      "Ф У ТДТЄ": 250,
      "Ф У ТДФЉ": 251,
      "У ТДТЇ": 252,
      "У ТЕФЏ.": 253,
      "У ТЕФЄ": 254,
      "У ТЕТМ": 255,
      "У ТЕТН": 256,
      "У ТДТЖ": 257,
      "У ТЕФЃ.": 258,
      "Ф У ТДФМ": 259,
      "У ТДХ": 260,
      "Ф У ТДФЈ": 261,
      "У ТДТЙ": 262,
      "У ТДФЙ": 263,
      "У ТЕФЌ": 264,
      "У ТДФЛУ ТДТГ": 265,
      "У ТДФЗУ ТДТГ": 266,
      "У ТЕФЏУЂФЂФЎ": 267,
      "Ф У ТДФАУ ТДТЈ": 268,
      "У ТДТЈУ ТДТЄ": 269,
      "У ТДТЕУ ТДТА": 270,
      "У ТДФО": 271,
      "Ф У ТДТА": 272,
      "У ТЕТЛ": 273,
      "У ТДТД": 274,
      "Ф УЂФЂ": 275,
      "У ТЕТО": 276,
      "Ф У ТДТЌ": 277,
      "У ТДХ": 278,
      "У ТДТЅ": 279,
      "Ф У ТДФЋ": 280,
      "У ТДТЁ": 281,
      "Ф У ТДФД": 282,
      "Ф У ТДФО": 283,
      "У ТДТЌ": 284,
      "У ТЕФЊ": 285,
      "У ТДТАУ ТДТЄ": 286,
      "Ф У ТДФЇУ ТДТЄ": 287,
      "У ТДТЏУ ТДТЄ": 288,
      "У ТДТП.": 289,
      "Ф У ТДТЖ": 290,
      "У ТДФЗУ ТДТЏ": 291,
      "Ф У ТДФЉУ ТДТЄ": 292,
      "У ТДТАУ ТДТЎ": 293,
      "Ф У ТДФЇУ ТДТЕ": 294,
      "У ТДТЏУ ТДТЎ": 295,
      "Ф У ТДТВ": 296,
      "Ф УЂФЂФ­": 297,
      "Ф У ТДФДУ ТДТА": 298,
      "Ф У ТДТЏ": 299,
      "Ф У ТДТІ": 300,
      "У ТДХУ ТДТЄ": 301,
      "У ТДФЗУ ТДТА": 302,
      "У ТДТОУ ТДФЄ": 303,
      "Ф У ТДТЊУ ТДТБ": 304,
      "Ф У ТДФЉУ ТДТЈ": 305,
      "Ф У ТДХ": 306,
      "Ф У ТДФЙ": 307,
      "У ТДФИ": 308,
      "Ф У ТДТЊУ ТДТА": 309,
      "Ф У ТДТБ": 310,
      "У ТЕФЃУ ТДФЄ.": 311,
      "У ТЕФЅ": 312,
      "Ф У ТДФЇУ ТДТЈ": 313,
      "У ТЕФЉУ ТДТО": 314,
      "У ТДФЄ.": 315,
      "Ф У ТДХ": 316,
      "У ТДТЋ": 317,
      "У ТДФЛУ ТЕТО": 318,
      "Ф У ТДХ": 319,
      "У ТДТАУ ТДТЃ": 320,
      "У ТДФЗУ ТЕТО": 321,
      "Ф У ТДФЇУ ТДТЕУ ТДТА": 322,
      "Ф 1": 323,
      "Ф У ТДФЊ": 324,
      "У ТДТЏУ ТДФЗ": 325,
      "У ТДТЕУ ТДТЈ": 326,
      "Ф У ТДТЙ": 327,
      "Ф У ТДФБ": 328,
      "У ТДТАУ ТДТЕ": 329,
      "У ТДТАУ ТДФЗ": 330,
      "Ф У ТДТЋ": 331,
      "У ТДТАУ ТДТИ": 332,
      "Ф У ТДТИУ ТДТЎ": 333,
      "У ТДФА": 334,
      "У ТДТЄУ ТДТЎ": 335,
      "Ф У ТДФЈУ ТДТА": 336,
      "Ф У ТДТЄУ ТДТЈ": 337,
      "Ф У ТДТЁ": 338,
      "У ТДТЏУ ТДТЈ": 339,
      "Ф У ТДТЈУ ТДХ": 340,
      "У ТЕФЏ,": 341,
      "Ф У ТДФЕ": 342,
      "Ф У ТДФЇУ ТДТБ": 343,
      "Ф У ТДТЊУ ТДТБУ ТДХ": 344,
      "У ТДТЈУ ТДТЎ": 345,
      "Ф У ТДТЕУ ТДТА": 346,
      "У ТДФМУ ТДТЄ": 347,
      "У ТДТЊУ ТДТЄ": 348,
      "У ТДТЏУ ТДТЏ": 349,
      "Ф 2": 350,
      "У ТДТЄУ ТДТА": 351,
      "У ТДТЗУ ТДТЃ": 352,
      "Ф У ТДТЎУ ТДТЈ": 353,
      "У ТДТВУ ТДТЏ": 354,
      "У ТДТЈУ ТДФЛ": 355,
      "У ТДТЕУ ТДТИ": 356,
      "У ТЕТМУ ТДФЗ": 357,
      "Ф У ТДФЇУ ТДТВ": 358,
      "У ТЕТМУ ТДТЄ": 359,
      "У ТДХУ ТДФЛ": 360,
      "Ф У ТДТЈУ ТДТВ": 361,
      "Ф У ТДФЇУ ТДТІ": 362,
      "У ТДХУ ТДТЕ": 363,
      "У ТДТЏУ ТДФЛ": 364,
      "Ф У ТДТАУ ТДТЃ": 365,
      "У ТЕФЙ": 366,
      "Ф У ТДТЎУ ТДТБ": 367,
      "Ф У ТДФЗУ ТДТД": 368,
      "У ТДТГУ ТДТЄ": 369,
      "Ф У ТДФЗУ ТДТЃ": 370,
      "Ф .": 371,
      "У ТДФЙУ ТДТЄ": 372,
      "У ТДТЏУ ТДТЊ": 373,
      "У ТДФК": 374,
      "Ф У ТДФЇУ ТДХ": 375,
      "У ТДФЛУ ТДТЈ": 376,
      "У ТДТЄУ ТДТЈ": 377,
      "У ТДХУ ТДТА": 378,
      "Ф (": 379,
      "У ТДТЄУ ТДТЄ": 380,
      "Ф У ТДФЋУ ТДТЃ": 381,
      "У ТЕФЏУЂФЂФЏ,": 382,
      "У ТЕТК": 383,
      "Ф У ТДФЇУ ТДТЕУ ТДТЈ": 384,
      "У ТДТАУ ТДТЇ": 385,
      "У ТДХУ ТДТЈ": 386,
      "Ф У ТДТЈУ ТДТЎ": 387,
      "Ф У ТДТЊУ ТДТБУ ТДТЏ": 388,
      "Ф У ТДФАУ ТДТВ": 389,
      "У ТДФЗУ ТДТВ": 390,
      "00": 391,
      "\"\"": 392,
      "У ТДТЃУ ТДТЎ": 393,
      "У ТЕФЏУЂФЂФЏ.": 394,
      "Ф У ТДФЇУ ТДТЊ": 395,
      "У ТДТАУ ТДФЛ": 396,
      "У ТДХУ ТДФЗ": 397,
      "У ТДТЎУ ТДТЄ": 398,
      "У ТЕФЏУЂФЂФЎ.": 399,
      "У ТДТВУ ТДТЄ": 400,
      "У ТДТАУ ТДТЈ": 401,
      "Ф У ТДФЋУ ТДТЊ": 402,
      "У ТДТЗУ ТДТЈ": 403,
      "Ф У ТДФБУ ТДТБ": 404,
      "У ТДТАУ ТДТІ": 405,
      "У ТДТАУ ТДТЏ": 406,
      "У ТДТЏУ ТДТА": 407,
      "У ТДТЕУ ТДТЏ": 408,
      "Ф У ТДТЈУ ТДХУ ТДТЄ": 409,
      "У ТДТПУ ТДФЄ": 410,
      "Ф У ТДФАУ ТДТЄ": 411,
      "У ТДТЕУ ТДТЖ": 412,
      "Ф У ТДТИУ ТДТЙ": 413,
      "У ТДТП,": 414,
      "У ТДТЎУ ТДТЏ": 415,
      "У ТДТЈУ ТДТЏ": 416,
      "У ТЕФЈ.": 417,
      "У ТДТВУ ТДТЊ": 418,
      "Ф У ТДФЇУ ТДТЇ": 419,
      "У ТЕТНУ ТДФЗ": 420,
      "Ф У ТДФЈУ ТДТЖ": 421,
      "Ф У ТДФЇУ ТДТЎ": 422,
      "У ТДТЄУ ТДТВ": 423,
      "Ф У ТДФЈУ ТДТІ": 424,
      "У ТДТЙУ ТДТЄ": 425,
      "Ф У ТДТЊУ ТДФЗ": 426,
      "У ТДФЗУ ТДТЄ": 427,
      "У ТДТБУ ТДТЄ": 428,
      "У ТДТБУ ТДТЕ": 429,
      "У ТДФЗУ ТДТЈ": 430,
      "У ТДФЄ,": 431,
      "У ТДТЕУ ТДТЄ": 432,
      "Ф У ТДФЗУ ТДТА": 433,
      "Ф У ТДХУ ТДФЛ": 434,
      "У ТДФЗУ ТДТЊ": 435,
      "Ф У ТДТЕУ ТДТЈ": 436,
      "Ф У ТДФЈУ ТДФЗ": 437,
      "Ф У ТДТВУ ТДХ": 438,
      "У ТДТЊУ ТДХ": 439,
      "У ТДФЗУ ТДТБ": 440,
      "Ф У ТДТИУ ТДТА": 441,
      "У ТДФЗУ ТДТЎ": 442,
      "У ТЕТМУ ТДТЈ": 443,
      "Ф У ТДТЕУ ТДТВ": 444,
      "Ф У ТДТЗ": 445,
      "У ТЕФЏУЂФЂФ­": 446,
      "У ТДФМУ ТДТЏ": 447,
      "Ф У ТДФЇУ ТДХ": 448,
      "У ТДТЏУ ТДТЕ": 449,
      "Ф У ТДФДУ ТДТЈ": 450,
      "Ф У ТДТЎУ ТДТА": 451,
      "Ф У ТДТЎУ ТДТЄ": 452,
      "Ф У ТДТЇ": 453,
      "Ф УЂФЂФО": 454,
      "Ф У ТДТИУ ТДТЈ": 455,
      "У ТДФЗУ ТДТЃ": 456,
      "Ф У ТДТЕУ ТДТГ": 457,
      "У ТДТАУ ТДХ": 458,
      "Ф 3": 459,
      "Ф У ТДФЈУ ТДТЕУ ТДТЖ": 460,
      "У ТДТЏУ ТДТЎУ ТДТЈ": 461,
      "У ТДТЊУ ТДТЈ": 462,
      "Ф У ТДФЋУ ТДТЄ": 463,
      "У ТДХУ ТДТЏ": 464,
      "УЂФЂФ­": 465,
      "У ТДТЊУ ТДТА": 466,
      "Ф У ТДТЌУ ТДТЈ": 467,
      "У ТДТВУ ТДТЕ": 468,
      "У ТЕФЃУ ТДФЄ,": 469,
      "У ТДХ": 470,
      "Ф У ТДФЉУ ТДТЕ": 471,
      "У ТДТЈУ ТДТЎУ ТДТЈ": 472,
      "У ТДТОУ ТДФЄ.": 473,
      "Ф У ТДФВ": 474,
      "Ф У ТДФЈУ ТДТЏ": 475,
      "У ТДТИУ ТДТА": 476,
      "Ф У ТДФОУ ТДТЈ": 477,
      "У ТЕФ­?": 478,
      "У ТДТВУ ТДФЗ": 479,
      "У ТДФЇ": 480,
      "Ф У ТДФЗУ ТДТЎ": 481,
      "Ф У ТДФЋУ ТДТІ": 482,
      "Ф У ТДФЉУ ТДТА": 483,
      "Ф У ТДТЊУ ТДФЛ": 484,
      "У ТДТБУ ТДФЗ": 485,
      "У ТДТЌУ ТДТЈ": 486,
      "Ф У ТДТЈУ ТЕТНУ ТДФЗ": 487,
      "Ф -": 488,
      "Ф УЂФЂФП": 489,
      "Ф У ТДФЇУ ТДФЛ": 490,
      "Ф У ТДФЈУ ТДТЃ": 491,
      "У ТДТЏУ ТДТИ": 492,
      "Ф У ТДТЕУ ТДТГУ ТДТА": 493,
      "У ТДТЏУ ТДТВ": 494,
      "Ф У ТДФАУ ТДТИ": 495,
      "У ТДТЃУ ТДТЄ": 496,
      "Ф У ТДФАУ ТДФЛ": 497,
      "У ТЕФЏ?": 498,
      "У ТЕФЈУ ТДТО": 499,
      "У ТЕТМУ ТДХ": 500,
      "Ф У ТДТАУ ТДФЗ": 501,
      "У ТДТАУ ТДТЖ": 502,
      "Ф У ТДТИУ ТДТЄ": 503,
      "У ТДТЊУ ТДФЗ": 504,
      "У ТДФАУ ТДТИ": 505,
      "Ф У ТДТЄУ ТДТЎ": 506,
      "У ТЕТМУ ТДТЎ": 507,
      "Ф '": 508,
      "У ТДТЇУ ТДТЄ": 509,
      "У ТДТАУ ТДТЕУ ТДТА": 510,
      "У ТДФОУ ТДТЏ": 511,
      "У ТДХУ ТДТБ": 512,
      "Ф У ТДТЈУ ТДХУ ТДТЈ": 513,
      "Ф У ТДТВУ ТДФЗ": 514,
      "У ТДТЗУ ТДТЄ": 515,
      "Ф \"\"": 516,
      "Ф У ТДФЉУ ТДТЕУ ТДТА": 517,
      "Ф 20": 518,
      "Ф 5": 519,
      "У ТДФЛУ ТЕТОУ ТДФЗ": 520,
      "Ф У ТДФЗУ ТДТГ": 521,
      "У ТДТЗУ ТДТЎ": 522,
      "У ТДТЊУ ТДТБ": 523,
      "У ТДТВУ ТДТЎ": 524,
      "У ТДТЈУ ТДТЕ": 525,
      "Ф У ТДТЊУ ТДТЄ": 526,
      "Ф У ТДФЋУ ТДТГ": 527,
      "Ф УЂФЂФА": 528,
      "У ТДТБУ ТДТЊ": 529,
      "У ТДТЏУ ТЕТЛ": 530,
      "Ф У ТДТЖУ ТДТА": 531,
      "Ф 4": 532,
      "У ТДХУ ТДТЎ": 533,
      "У ТДТЈУ ТДТЕУ ТДТА": 534,
      "Ф У ТДФЇУ ТДФЗ": 535,
      "У ТДФЙУ ТДФЛ": 536,
      "Ф У ТДФЇУ ТДТБУ ТДТИ": 537,
      "Ф УЂФЂФК": 538,
      "У ТДТЄУ ТДТЊ": 539,
      "Ф У ТДФЋУ ТДТЊУ ТДТЏ": 540,
      "У ТДТЈУ ТДФЗ": 541,
      "У ТДФВ": 542,
      "У ТДХУ ТДТЊ": 543,
      "Ф У ТДТЕУ ТДТД": 544,
      "У ТДТАУ ТДТЙ": 545,
      "Ф У ТДФЇУ ТДТЏ": 546,
      "У ТДТІУ ТДТА": 547,
      "У ТДФЗУ ТЕТОУ ТДФЗ": 548,
      "Ф У ТДФЇУ ТДТЕУ ТДТИ": 549,
      "У ТДФЙУ ТДТЎ": 550,
      "Ф У ТДТЈУ ТДХУ ТДТЊУ ТДХ": 551,
      "У ТДТЗУ ТДТЏ": 552,
      "Ф У ТДТЏУ ТДТЙ": 553,
      "Ф У ТДТЎУ ТДТАУ ТДТЃ": 554,
      "У ТДТБУ ТДФЛ": 555,
      "Ф У ТДФЉУ ТДТЊ": 556,
      "У ТДТЊУ ТДТЏ": 557,
      "У ТЕТЛУ ТДТИ": 558,
      "У ТДТЏУ ТДТБ": 559,
      "У ТДТВУ ТДТЈ": 560,
      "У ТДФЗУ ТДТАУ ТДТЃ": 561,
      "Ф У ТДФЉУ ТДФЗ": 562,
      "У ТДТИУ ТДХ": 563,
      "У ТЕФЉ,": 564,
      "У ТДТЄУ ТЕТН": 565,
      "У ТДФМУ ТДТА": 566,
      "У ТДТЎУ ТДТЈ": 567,
      "Ф У ТДТЊУ ТДТІ": 568,
      "Ф У ТДФАУ ТДХ": 569,
      "У ТДТЇУ ТДТЈ": 570,
      "У ТДТЊУ ТДТЃ": 571,
      "У ТЕФЂУ ТДФЄ": 572,
      "У ТДТЕУ ТДТІ": 573,
      "У ТДФОУ ТДТЈ": 574,
      "У ТДТБУ ТДТЈ": 575,
      "Ф У ТДФЉУ ТДТВ": 576,
      "У ТДХУ ТДТЕУ ТДТЄ": 577,
      "Ф У ТДТЊУ ТДТВ": 578,
      "Ф У ТДТЎУ ТДТЙ": 579,
      "..": 580,
      "У ТЕФЈ,": 581,
      "Ф У ТДТЎУ ТДТЈУ ТДТИ": 582,
      "Ф У ТДТЊУ ТДХ": 583,
      "Ф У ТДФБУ ТДТЄ": 584,
      "У ТДТЄУ ТДФЗ": 585,
      "У ТЕФЃ:": 586,
      "Ф У ТДФЇУ ТДТИ": 587,
      "Ф У ТДТЖУ ТДФЗ": 588,
      "Ф У ТДФИ": 589,
      "У ТДФМУ ТДТЈ": 590,
      "Ф У ТДТЈУ ТДТЈ": 591,
      "У ТЕФЃ,": 592,
      "У ТДТЕУ ТЕТМ": 593,
      "Ф У ТДФЕУ ТДТЋ": 594,
      "У ТДТЕУ ТДТЃ": 595,
      "Ф У ТДФЗУ ТДТВ": 596,
      "У ТДТЁУ ТДТЈ": 597,
      "У ТДФЗУ ТДФМ": 598,
      "У ТДТЕУ ТДФЗ": 599,
      "Ф У ТДФЈУ ТДТГ": 600,
      "У ТДФЉ": 601,
      "У ТДХУ ТДТЄ": 602,
      "Ф У ТДТЈУ ТДХУ ТДФЗ": 603,
      "Ф У ТДФЇУ ТДТЕУ ТЕТМ": 604,
      "Ф У ТДФМУ ТДТА": 605,
      "У ТДТБУ ТДТБ": 606,
      "У ТДТЄУ ТДТЏ": 607,
      "У ТДТАУ ТДТЕУ ТЕТМУ ТДТЄ": 608,
      "У ТДТБУ ТДТА": 609,
      "Ф У ТДТЊУ ТДХ": 610,
      "У ТДТИУ ТДТЈ": 611,
      "У ТДФЈ": 612,
      "У ТЕТМУ ТДТЕ": 613,
      "У ТДТИУ ТДТЎ": 614,
      "У ТДТЕУ ТДТВ": 615,
      "Ф У ТДТЈУ ТДТА": 616,
      "Ф У ТДФЇУ ТДТА": 617,
      "У ТДТЗУ ТЕТЛ": 618,
      "Ф У ТДФЕУ ТДТА": 619,
      "У ТДТАУ ТДТЕУ ТДТЇ": 620,
      "У ТДТЖУ ТДФЛ": 621,
      "Ф У ТДТЎУ ТДТЃ": 622,
      "Ф У ТДТИУ ТЕТМУ ТДФЗ": 623,
      "У ТДТЖУ ТДТЄ": 624,
      "У ТДТАУ ТДХ": 625,
      "Ф 6": 626,
      "Ф У ТДТЄУ ТДХ": 627,
      "У ТДТЎУ ТДТА": 628,
      "У ТДТБУ ТДТЏ": 629,
      "У ТДФЗУ ТДТЃУ ТДТЎ": 630,
      "У ТДТЙУ ТДТЎ": 631,
      "У ТДТАУ ТДТГ": 632,
      "У ТДТБУ ТДТВ": 633,
      "У ТДХУ ТДТВ": 634,
      "У ТДТВУ ТДФЛ": 635,
      "Ф У ТДФЉУ ТДТЏ": 636,
      "У ТДТЎУ ТДТИ": 637,
      "Ф 19": 638,
      "У ТДФЄ:": 639,
      "У ТЕТМУ ТДФМ": 640,
      "Ф У ТДФОУ ТДТЏ": 641,
      "У ТДТЈУ ТДТВ": 642,
      "У ТДТЇУ ТДТЎ": 643,
      "Ф У ТДТЕУ ТЕТМ": 644,
      "Ф У ТДФЇУ ТДХ": 645,
      "У ТДТП:": 646,
      "Ф У ТДТЄУ ТДФЛ": 647,
      "УЂФЂФЎ": 648,
      "У ТДТЇУ ТДТЊ": 649,
      "У ТДТГУ ТДТЕУ ТДТА": 650,
      "У ТДФЗУ ТДХ": 651,
      "Ф У ТДФЈУ ТДТЄ": 652,
      "У ТДХУ ТЕТМУ ТДТЈ": 653,
      "У ТДТЈУ ТДТЈ": 654,
      "Ф У ТДФДУ ТДТД": 655,
      "У ТЕТМУ ТДТЊ": 656,
      "У ТДТАУ ТДФИ": 657,
      "Ф У ТДТЕУ ТДФЗ": 658,
      "У ТЕФЄ.": 659,
      "Ф У ТДТЊУ ТДТЃ": 660,
      "У ТДТБУ ТДТЎ": 661,
      "Ф У ТДФЇУ ТДТЕУ ТДТГ": 662,
      "У ТДТЕУ ТДТЈУ ТДТЈ": 663,
      "У ТЕТЛУ ТДТЁ": 664,
      "У ТДТЊУ ТДТЎ": 665,
      "Ф У ТДХУ ТДТАУ ТДТЃ": 666,
      "У ТДТЙУ ТДТЈ": 667,
      "Ф У ТДФЈУ ТДФЙ": 668,
      "У ТДФАУ ТДТЈ": 669,
      "У ТДТЖУ ТДТЈ": 670,
      "Ф 7": 671,
      "Ф У ТДТЄУ ТДТГ": 672,
      "Ф У ТДТЖУ ТДТЄУ ТДТЎ": 673,
      "У ТДТЄУ ТДТАУ ТДТЎ": 674,
      "Ф У ТДФОУ ТДТЈУ ТДФЛ": 675,
      "000": 676,
      "У ТДТЄУ ТДТАУ ТДТЕ": 677,
      "Ф У ТДФЉУ ТДХ": 678,
      "У ТДТЎУ ТДТБ": 679,
      "Ф У ТДФАУ ТДТЃ": 680,
      "У ТЕФ­.": 681,
      "У ТДФН": 682,
      "У ТДФКУ ТДХУ ТДТЈ": 683,
      "У ТДТБУ ТДФМ": 684,
      "Ф 10": 685,
      "Ф У ТДФЉУ ТДФЛ": 686,
      "У ТДТЅУ ТДТЏ": 687,
      "У ТДФЙУ ТДТИ": 688,
      "У ТДТЏУ ТЕТМ": 689,
      "У ТДТЈУ ТДТБ": 690,
      "Ф У ТДФЈУ ТДТЈ": 691,
      "У ТДТБУ ТЕТМ": 692,
      "Ф У ТДФАУ ТДТД": 693,
      "Ф У ТДФЗУ ТДХ": 694,
      "Ф \"\"\"": 695,
      "У ТДФЗУ ТДТЕ": 696,
      "У ТЕТКУ ТДФЙ": 697,
      "Ф 8": 698,
      "Ф У ТДХУ ТДФЗ": 699,
      "У ТЕТНУ ТДТЈ": 700,
      "У ТДТЙУ ТДТА": 701,
      "Ф \"": 702,
      "У ТДТГУ ТДТЕ": 703,
      "У ТЕТНУ ТДТЊ": 704,
      "У ТДТАУ ТДТГУ ТДТЄ": 705,
      "У ТДТЎУ ТДТВ": 706,
      "Ф У ТДТЊУ ТДТАУ ТДТЎ": 707,
      "У ТЕФЏ:": 708,
      "У ТЕТМУ ТДТЃ": 709,
      "У ТДТІУ ТДТЎ": 710,
      "Ф У ТДФЈУ ТДТИ": 711,
      "Ф У ТДТЙУ ТДТА": 712,
      "У ТЕТМУ ТДТЅ": 713,
      "Ф У ТДФК": 714,
      "Ф УЂФЂФЖ": 715,
      "У ТЕТМУ ТДТІ": 716,
      "Ф 201": 717,
      "У ТДТАУ ТДТЃУ ТДТЎ": 718,
      "Ф ?": 719,
      "Ф У ТДТЈУ ТДТЗ": 720,
      "Ф У ТДТЄУ ТДТЏ": 721,
      "УЂФЂФП": 722,
      "Ф У ТДТЈУ ТДФЙ": 723,
      "Ф У ТДФБУ ТДФЗ": 724,
      "Ф 12": 725,
      "У ТДТВУ ТДФЗУ ТДТГ": 726,
      "У ТДФЗУ ТЕТН": 727,
      "Ф У ТДТЄУ ТДТА": 728,
      "У ТДТИУ ТДТЄ": 729,
      "У ТДТВУ ТДТА": 730,
      "У ТДТЁУ ТДТВ": 731,
      "У ТДТБУ ТДТЁ": 732,
      "У ТДТАУ ТДТЊ": 733,
      "У ТДТБУ ТДХ": 734,
      "У ТДТЎУ ТДТІ": 735,
      "Ф 15": 736,
      "У ТДТЈУ ТДТЊ": 737,
      "У ТДТЈУ ТДТЕУ ТДТЈ": 738,
      "У ТЕТОУ ТДТЊ": 739,
      "У ТЕТМУ ТДТЖ": 740,
      "Ф У ТДФЋУ ТДТЏУ ТДТА": 741,
      "У ТДФЙУ ТДТЃ": 742,
      "Ф У ТДФЕУ ТДХ": 743,
      "У ТДТЅУ ТДТВУ ТДТЄ": 744,
      "У ТДТЏУ ТДТЎУ ТДФЛ": 745,
      "У ТДТЕУ ТДТЎ": 746,
      "Ф У ТДФЋУ ТДТБУ ТДТЊ": 747,
      "У ТДФЗУ ТЕТЛ": 748,
      "Ф У ТДТЎУ ТДТД": 749,
      "У ТДТАУ ТДФМ": 750,
      "УЂФЂТІ": 751,
      "У ТЕТМУ ТДТЁ": 752,
      "У ТЕТМУ ТДФО": 753,
      "Ф У ТДФЗУ ТДТЃУ ТДФЗ": 754,
      "У ТДТІУ ТДТЈ": 755,
      "Ф У ТДФЈУ ТДТБ": 756,
      "У ТДТГУ ТДФЗ": 757,
      "У ТДТЅУ ТДТЈ": 758,
      "У ТДТЏУ ТДФЗУ ТДТЈ": 759,
      "У ТДТЗУ ТДТЃУ ТДТЄ": 760,
      "Ф У ТДФЋУ ТДТЏ": 761,
      "Ф У ТДФЇУ ТДТЊУ ТДФЗ": 762,
      "У ТДТЃУ ТДТЏ": 763,
      "У ТДТЕУ ТДФМ": 764,
      "Ф У ТДФЖ": 765,
      "Ф У ТДФЗУ ТДТЅ": 766,
      "Ф У ТДФДУ ТДХ": 767,
      "Ф У ТДФЇУ ТДТЕУ ТЕТЛ": 768,
      "УЂФЂФЏ": 769,
      "Ф У ТДТЕУ ТДТИ": 770,
      "У ТДТИУ ТДТЏ": 771,
      "У ТДТЏУ ТДТЕУ ТДТА": 772,
      "Ф У ТДФЇУ ТДТЕУ ТДТЄУ ТДТА": 773,
      "У ТДТЄУ ТДТЕ": 774,
      "Ф 9": 775,
      "Ф УЂФЂФЛ": 776,
      "У ТДТЏУ ТДТЕУ ТДТИ": 777,
      "Ф У ТДФЗУ ТДТЄ": 778,
      "У ТЕТОУ ТДФЗ": 779,
      "У ТДФМУ ТДТБ": 780,
      "УЂФЂФЛ": 781,
      "У ТДТЕУ ТДТАУ ТДФЛ": 782,
      "Ф У ТДФЉУ ТДТЗ": 783,
      "Ф У ТДФАУ ТДФЗ": 784,
      "Ф ,": 785,
      "У ТДТЗУ ТДТЊ": 786,
      "Ф У ТДФЗУ ТДТИ": 787,
      "Ф :": 788,
      "У ТДТЖУ ТДТЏ": 789,
      "Ф У ТДТЎУ ТДТВУ ТДТЏ": 790,
      "У ТДТЈУ ТДТИ": 791,
      "Ф У ТДТЊУ ТДХ": 792,
      "У ТДТИУ ТДТЎУ ТДТЏ": 793,
      "У ТДТЄУ ТДТІ": 794,
      "У ТДТЙУ ТДФМУ ТДТА": 795,
      "У ТЕФ­,": 796,
      "У ТДТЄУ ТДФЗУ ТДТА": 797,
      "Ф У ТДФЋУ ТЕТОУ ТДТЊ": 798,
      "Ф У ТДФЋУ ТДТЈ": 799,
      "У ТДФМУ ТДТЊ": 800,
      "Ф У ТДТЌУ ТДТЙ": 801,
      "Ф У ТДТИУ ТДТЎУ ТДТЏ": 802,
      "У ТДФИУ ТДТВУ ТДТЏ": 803,
      "У ТДФОУ ТДТБ": 804,
      "Ф У ТДФОУ ТДТИ": 805,
      "Ф У ТДФЌ": 806,
      "У ТЕФЉ?": 807,
      "У ТЕФ­У ТДФЄ": 808,
      "Ф У ТДТЊУ ТДТЈ": 809,
      "20": 810,
      "Ф У ТДТЄУ ТДФЗУ ТДТА": 811,
      "У ТДТЌУ ТДТА": 812,
      "Ф У ТДФЗУ ТДТЊ": 813,
      "Ф У ТДТАУ ТДФО": 814,
      "Ф У ТДФЇУ ТДФМ": 815,
      "У ТДТЖУ ТДТЎ": 816,
      "Ф У ТДТЈУ ТДХУ ТДТЊ": 817,
      "Ф У ТДТЎУ ТДТВ": 818,
      "Ф У ТДТЎУ ТДФЗ": 819,
      "У ТДТЃУ ТДТБ": 820,
      "У ТДТЏУ ТДТЄУ ТДТЏ": 821,
      "Ф 11": 822,
      "Ф У ТДТБУ ТДТЃ": 823,
      "У ТДФКУ ТДХ": 824,
      "Ф У ТДТЎУ ТДФЗУ ТДТЈ": 825,
      "У ТДТЖУ ТДФЗ": 826,
      "У ТДТЈУ ТДТА": 827,
      "У ТДФАУ ТДТВ": 828,
      "У ТДТЏУ ТДТЎУ ТДТИУ ТДХ": 829,
      "У ТДТЏУ ТДТЃ": 830,
      "У ТДТЗУ ТДФЛ": 831,
      "У ТДФМУ ТДТЕУ ТДТА": 832,
      "У ТДТЕУ ТДТБ": 833,
      "У ТДФМУ ТДФЗ": 834,
      "Ф У ТДФЋУ ТДХУ ТДТЈ": 835,
      "Ф У ТДТЊУ ТДТЖ": 836,
      "У ТДТІУ ТДТЕ": 837,
      "У ТДТЎУ ТДТГ": 838,
      "У ТДТБУ ТДТИ": 839,
      "УЂФЃ": 840,
      "У ТДФЄ?": 841,
      "УЂФЃХ": 842,
      "У ТЕТЛУ ТДТБ": 843,
      "У ТДТЗУ ТДФЗ": 844,
      "Ф У ТДФЗУ ТДТЖ": 845,
      "Ф У ТДФАУ ТДТЕ": 846,
      "Ф У ТДФЉУ ТДТИ": 847,
      "Ф У ТДТЕУ ТДФМ": 848,
      "Ф У ТДФЇУ ТДТЌ": 849,
      "У ТДФЗУ ТДТИ": 850,
      "У ТЕФЃ?": 851,
      "Ф 14": 852,
      "Ф У ТДФЈУ ТДХ": 853,
      "Ф 200": 854,
      "У ТДТГУ ТДТГ": 855,
      "У ТЕФЏ-": 856,
      "Ф 25": 857,
      "Ф У ТДТЄУ ТДТВ": 858,
      "У ТДТЄУ ТДФЛ": 859,
      "У ТДТЏУ ТЕТН": 860,
      "У ТЕФЃУ ТДФЄ?": 861,
      "Ф У ТДФЇУ ТДТЕУ ТДФЗ": 862,
      "Ф У ТДТИУ ТДХ": 863,
      "У ТДТЌУ ТДТЄ": 864,
      "У ТДТАУ ТДТЎУ ТДТЃУ ТДТЄ": 865,
      "У ТЕФЉ.": 866,
      "У ТЕФЎ": 867,
      "Ф 18": 868,
      "У ТЕТНУ ТДТЙ": 869,
      "У ТДТАУ ТДТЃУ ТДФЛ": 870,
      "У ТДТДУ ТДФЗ": 871,
      "У ТДТЖУ ТДТІ": 872,
      "Ф У ТДФДУ ТДТЊ": 873,
      "У ТЕФЊУ ТДФЄ": 874,
      "Ф У ТДФЕУ ТДТИ": 875,
      "У ТДТАУ ТДТЎУ ТДТВ": 876,
      "Ф У ТДТЊУ ТДФЗУ ТДТА": 877,
      "Ф У ТДТЌУ ТДТИ": 878,
      "Ф У ТДФЇУ ТДТЕУ ТДТЏ": 879,
      "Ф У ТДТЎУ ТДТЇ": 880,
      "У ТДТГУ ТДФО": 881,
      "У ТДТЇУ ТДТА": 882,
      "Ф У ТДФБУ ТДТД": 883,
      "Ф У ТДФАУ ТДТЋ": 884,
      "Ф У ТДТИУ ТДТЎУ ТДТА": 885,
      "У ТДТГУ ТДТЏ": 886,
      "У ТДФД": 887,
      "У ТДТЕУ ТДТЊ": 888,
      "У ТДТО.": 889,
      "Ф У ТДФЇУ ТДТЃ": 890,
      "Ф У ТДФЉУ ТДТБ": 891,
      "Ф У ТДФЗУ ТДХУ ТДТЈ": 892,
      "У ТДФЗУ ТДТД": 893,
      "У ТДФАУ ТДТЋ": 894,
      "У ТЕФЏУЂФЂФЎ?": 895,
      "У ТДТБУ ТДТЃ": 896,
      "Ф У ТДФЗУ ТДТЏУ ТДТБ": 897,
      "Ф 13": 898,
      "У ТДТЎУ ТДФЗ": 899,
      "У ТДФОУ ТДТА": 900,
      "У ТДТЅУ ТДТА": 901,
      "Ф У ТДФБУ ТДФЗУ ТДТІ": 902,
      "У ТДТАУ ТДХ": 903,
      "Ф У ТДФМУ ТДТЈ": 904,
      "У ТДТІУ ТДТЄ": 905,
      "Ф У ТДТЊУ ТДТАУ ТДТИ": 906,
      "Ф У ТДФМУ ТДХУ ТДФЛ": 907,
      "Ф У ТДФЉУ ТДХУ ТДТЊ": 908,
      "Ф У ТДТГ": 909,
      "УХ": 910,
      "Ф У ТДТЕУ ТДТЏУ ТДТИ": 911,
      "У ТДТАУ ТДТЎУ ТДТЃ": 912,
      "Ф У ТДФДУ ТДТБ": 913,
      "),": 914,
      "Ф У ТДФОУ ТДТЈУ ТДТЄ": 915,
      "Ф У ТДТЈУ ТДТЏ": 916,
      "У ТДТЅУ ТДТЎ": 917,
      "У ТЕФЏУЂФЂФЎ,": 918,
      "У ТДФИУ ТДТЊ": 919,
      "У ТЕТМУ ТДТЗ": 920,
      "Ф У ТДТЕУ ТДТЙ": 921,
      "Ф У ТДТЄУ ТДТЕУ ТДТЃ": 922,
      "Ф ''": 923,
      "У ТДХУ ТЕТМ": 924,
      "У ТЕТКУ ТДТИ": 925,
      "У ТДХУ ТДТЏ": 926,
      "У ТДТЇУ ТДТЕ": 927,
      "Ф У ТДТЏУ ТДТЅ": 928,
      "Ф 16": 929,
      "Ф У ТДТАУ ТДТЎ": 930,
      "У ТДФОУ ТДТИ": 931,
      "Ф У ТДТЄУ ТДФЗ": 932,
      "У ТЕФЈ?": 933,
      "Ф У ТДТЎУ ТДТІ": 934,
      "Ф У ТДТЕУ ТДТЇ": 935,
      "У ТДТЃУ ТДТЈ": 936,
      "У ТДТИУ ТДТВ": 937,
      "Ф У ТДТЁУ ТДТВ": 938,
      "Ф 50": 939,
      "Ф У ТДФЈУ ТДТЕ": 940,
      "Ф У ТДТЃ": 941,
      "У ТДТЄУ ТДТЈУ ТДФЛ": 942,
      "У ТДТЂ": 943,
      "У ТДТЕУ ТЕТЛ": 944,
      "Ф У ТДФЈУ ТДТВ": 945,
      "У ТДТЗУ ТДТЕ": 946,
      "Ф У ТДФЖУ ТДТІ": 947,
      "Ф У ТДФОУ ТДТЎ": 948,
      "УЂФЂФ­УЂФЂФ­": 949,
      "Ф У ТДФЇУ ТДТЊУ ТДФЗУ ТДХУ ТДТЄ": 950,
      "Ф У ТДФЗУ ТДТЈ": 951,
      "Ф У ТДТЌУ ТДТВ": 952,
      "У ТДФЙУ ТДТЕ": 953,
      "Ф У ТДТИУ ТДТЎУ ТДТЏУ ТДТЄ": 954,
      "У ТДФИУ ТДТА": 955,
      "У ТДФЗУ ТДТАУ ТДТЎ": 956,
      "У ТДТАУ ТДТЃУ ТДТЄ": 957,
      "У ТДТЄУ ТДТЕУ ТДТА": 958,
      "У ТДТИУ ТДТАУ ТДТЄ": 959,
      "Ф У ТДТИУ ТДФО": 960,
      "У ТДТІУ ТДТЏ": 961,
      "Ф У ТДТИУ ТДФЛ": 962,
      "Ф УЂФЂФЖУЂФЃХ": 963,
      "Ф У ТДТЈУ ТДТЕ": 964,
      "У ТДТЗУ ТДФЗУ ТДТГ": 965,
      "У ТДТЗУ ТДТЃУ ТДФЛ": 966,
      "У ТДТЏУ ТДТЎУ ТДТВ": 967,
      "Ф 17": 968,
      "Ф У ТДТИУ ТЕТМУ ТДТЕ": 969,
      "Ф У ТДФЙУ ТДТЄ": 970,
      "У ТДТЕУ ТДТЙ": 971,
      "У ТДТЖУ ТДТЕ": 972,
      "Ф У ТДФАУ ТЕТЛ": 973,
      "У ТДТЊУ ТДТАУ ТДТЎ": 974,
      "У ТДХУ ТДТЕУ ТДТА": 975,
      "У ТДТП)": 976,
      "Ф У ТДФЕУ ТДТЊ": 977,
      "У ТДФЈУ ТДТА": 978,
      "У ТДТВУ ТДТБ": 979,
      "Ф У ТДФАУ ТДТЊ": 980,
      "Ф У ТДФЇУ ТДТЕУ ТЕТМУ ТДФЗ": 981,
      "У ТДХУ ТЕТЛ": 982,
      "Ф У ТДФЇУ ТДТЖ": 983,
      "У ТДТВУ ТДТВ": 984,
      "У ТДТГУ ТДТЎ": 985,
      "У ТДТЎУ ТДТЙУ ТДТЄ": 986,
      "Ф У ТДФЇУ ТДТЕУ ТЕТО": 987,
      "У ТДТИУ ТДТАУ ТДФЛ": 988,
      "Ф У ТДХУ ТДТА": 989,
      "Ф У ТДФЗУ ТДТЈУ ТДТЄ": 990,
      "У ТДТЙУ ТДТИ": 991,
      "Ф У ТДФЉУ ТДХУ ТДТЏ": 992,
      "У ТДФЗУ ТЕТМ": 993,
      "У ТДТЃУ ТДТВ": 994,
      "Ф У ТДФКУ ТДХ": 995,
      "Ф У ТДТИУ ТДФИ": 996,
      "У ТДТО,": 997,
      "У ТДТЕУ ТДТЇ": 998,
      "У ТДТЕУ ТДТД": 999,
      "Ф У ТДФОУ ТДТЈУ ТДТБУ ТДТВ": 1000,
      "У ТДТЙУ ТДТЈУ ТДФЛ": 1001,
      "Ф У ТДТЎУ ТДХ": 1002,
      "У ТДХУ ТДТЃ": 1003,
      "У ТДТАУ ТЕТЛ": 1004,
      "У ТЕФЏУЂФЂФ­.": 1005,
      "Ф У ТЕТН": 1006,
      "У ТДТБУ ТЕТН": 1007,
      "У ТДФЙУ ТДТГ": 1008,
      "У ТДТИУ ТДФЛ": 1009,
      "У ТДТЎУ ТДФЗУ ТДТГ": 1010,
      "У ТДФЅ": 1011,
      "У ТДФЇУ ТДТЄ": 1012,
      "Ф У ТДТЎУ ТДФЗУ ТДТГ": 1013,
      "У ТДФКУ ТДХУ ТДТЈУ ТДТЏ": 1014,
      "Ф 30": 1015,
      "У ТДТЄУ ТДФЗУ ТДТГ": 1016,
      "Ф У ТДФЈУ ТДТЊ": 1017,
      "У ТДТІУ ТДТАУ ТДТЈ": 1018,
      "Ф У ТДФАУ ТДТГ": 1019,
      "У ТДХУ ТДТЕУ ТДФЛ": 1020,
      "У ТДТЇУ ТДТЏ": 1021,
      "Ф У ТДТЈУ ТДТЖ": 1022,
      "Ф У ТДФМУ ТЕТМУ ТДФМ": 1023,
      "У ТДТВУ ТДТЃ": 1024,
      "У ТЕФЃУ ТЕФЏ": 1025,
      "Ф У ТДТЊУ ТДТД": 1026,
      "Ф У ТДТЋУ ТДТВ": 1027,
      "У ТЕТМУ ТДФЙ": 1028,
      "У ТЕФЏУЂФЂФЏ)": 1029,
      "У ТЕФЏУЂФЂФЏ:": 1030,
      "Ф У ТДФЋУ ТДТЊУ ТДТІ": 1031,
      "У ТДТЄУ ТДТАУ ТДТЄ": 1032,
      "У ТДТЗУ ТДФЗУ ТДТА": 1033,
      "У ТДТЇУ ТДФЛ": 1034,
      "Ф У ТДФЈУ ТДФК": 1035,
      "al": 1036,
      "У ТДТГУ ТДТЊ": 1037,
      "or": 1038,
      "У ТДТЕУ ТДТИУ ТДФЛ": 1039,
      "Ф У ТДФЇУ ТДФЙ": 1040,
      "У ТДФНУ ТДТЈ": 1041,
      "in": 1042,
      "Ф У ТДТБУ ТДТІ": 1043,
      "У ТДТАУ ТДТЃУ ТДТЏ": 1044,
      "Ф У ТДТАУ ТДТЕ": 1045,
      "У ТДТЗУ ТДТЏУ ТДТЄ": 1046,
      "Ф У ТДТЎУ ТДХУ ТДФЛ": 1047,
      "У ТДТАУ ТДТЎУ ТДТЄ": 1048,
      "У ТДТЊУ ТДТГ": 1049,
      "У ТДТЙУ ТДФЛ": 1050,
      "Ф У ТДФЙУ ТДТЕ": 1051,
      "У ТДТЇУ ТДТЈУ ТДТЏ": 1052,
      "У ТЕТНУ ТДТЕ": 1053,
      "er": 1054,
      "У ТДФИУ ТДТЄ": 1055,
      "У ТДТІУ ТДФЙУ ТДТЄ": 1056,
      "У ТДФМУ ТДХ": 1057,
      "У ТЕТКУ ТДФЗ": 1058,
      "an": 1059,
      "Ф У ТДТЁУ ТДТЏ": 1060,
      "Ф У ТДТИУ ТДТВ": 1061,
      "Ф У ТДФДУ ТДТГ": 1062,
      "У ТДФЗУ ТДФЗ": 1063,
      "У ТДТЕУ ТДТЈУ ТДФЗ": 1064,
      "У ТДТАУ ТДФЗУ ТДХ": 1065,
      "on": 1066,
      "Ф 100": 1067,
      "Ф У ТДФЈУ ТДТЇ": 1068,
      "У ТДТЋУ ТДТВ": 1069,
      "У ТДТЊУ ТДТЈУ ТДФЛ": 1070,
      "У ТДФЗУ ТДТГУ ТДТЏ": 1071,
      "Ф У ТДТЄУ ТДХУ ТДТЏ": 1072,
      "У ТДТИУ ТДТЃ": 1073,
      "Ф У ТДТЇУ ТДТА": 1074,
      "У ТДТВУ ТДФМ": 1075,
      "Ф У ТДФЇУ ТДТЏУ ТДФМ": 1076,
      "У ТДТЕУ ТЕТМУ ТДФЗ": 1077,
      "Ф У ТДФЇУ ТДФО": 1078,
      "Ф У ТДФЉУ ТДТІ": 1079,
      "У ТДТЕУ ТДТГ": 1080,
      "Ф У ТДТЈУ ТДТІ": 1081,
      "У ТДТИУ ТДТБ": 1082,
      "У ТДТЏУ ТДТЎУ ТДТЄ": 1083,
      "У ТДТВУ ТДТЇ": 1084,
      "У ТДФЗУ ТДТЃУ ТДФЗ": 1085,
      "99": 1086,
      "Ф У ТДТІУ ТДФЗ": 1087,
      "Ф 24": 1088,
      "У ТДТАУ ТДТЊУ ТДТЄ": 1089,
      "Ф У ТДФЇУ ТДТД": 1090,
      "У ТЕФЏ!": 1091,
      "Ф У ТДФЋУ ТДТЏУ ТЕТМУ ТДТЈ": 1092,
      "Ф У ТДФЋУ ТДФМ": 1093,
      "У ТДТЇУ ТДФЗ": 1094,
      "У ТДФОУ ТДТЏУ ТДТЈ": 1095,
      "Ф У ТДФЈУ ТДТД": 1096,
      "Ф У ТДФН": 1097,
      "У ТДТАУ ТДТЎУ ТДФЛ": 1098,
      "Ф У ТДФЉУ ТДТЕУ ТДТЏ": 1099,
      "Ф У ТДТЎУ ТДТАУ ТДТЃУ ТДТЄ": 1100,
      "У ТДФЗУ ТДТАУ ТДТЃУ ТДФЛ": 1101,
      "Ф У ТДФЇУ ТДТЁ": 1102,
      "У ТДТЈУ ТДХ": 1103,
      "Ф !": 1104,
      "Ф У ТДФЛ": 1105,
      "Ф У ТДТЊУ ТДТВУ ТДТА": 1106,
      "У ТДТЕУ ТДТЕ": 1107,
      "У ТДТЄУ ТДТАУ ТДТЃ": 1108,
      "У ТДТІУ ТДФЙ": 1109,
      "Ф У ТДТЁУ ТДТЏУ ТДТБУ ТДФЗ": 1110,
      "У ТДТЄУ ТДТЕУ ТДТЃ": 1111,
      "У ТДТЊУ ТДТВ": 1112,
      "У ТДТЃУ ТДТА": 1113,
      "У ТДТПУЂФЂФ­": 1114,
      "У ТДТВУ ТДТИ": 1115,
      "У ТДТЊУ ТДТІ": 1116,
      "Ф У ТДФЇУ ТДХУ ТДФЗ": 1117,
      "Ф У ТДФЇУ ТДХУ ТДФЛ": 1118,
      "У ТДТГУ ТДТЈ": 1119,
      "У ТДТАУ ТДФО": 1120,
      "Ф У ТДТЕУ ТДХУ ТДФЗ": 1121,
      "У ТДФАУ ТДТЎ": 1122,
      "У ТДТЖУ ТДТЊ": 1123,
      "У ТЕФЃУ ТДФЄ:": 1124,
      "У ТДТІУ ТДФЛ": 1125,
      "Ф У ТДФЋУ ТДТВ": 1126,
      "Ф У ТДТБУ ТДТЗ": 1127,
      "У ТДТЄУ ТДФЗУ ТДТЄ": 1128,
      "У ТДФЙУ ТДТА": 1129,
      "Ф 21": 1130,
      "У ТДФЕ": 1131,
      "У ТДТЇУ ТДФЗУ ТДТА": 1132,
      "У ТДТЕУ ТДХ": 1133,
      "У ТДТЃУ ТДТЕ": 1134,
      "У ТДТЕУ ТДТИУ ТДТЄ": 1135,
      "У ТДФЗУ ТДТАУ ТДТЃУ ТДТЄ": 1136,
      "У ТДТЃУ ТДФЗ": 1137,
      "У ТДТЎУ ТЕТО": 1138,
      "У ТДТЎУ ТЕТМУ ТДТЖ": 1139,
      "У ТДТИУ ТДТЕ": 1140,
      "Ф У ТДФЗУ ТДТЏ": 1141,
      "У ТЕФЏ)": 1142,
      "Ф У ТДФДУ ТДФЗ": 1143,
      "Ф У ТДФЈУ ТЕТМ": 1144,
      "Ф У ТДФЇУ ТДТЊУ ТДФЗУ ТДХ": 1145,
      "У ТДФОУ ТДТЏУ ТДТЊ": 1146,
      "Ф У ТДТЊУ ТДФМ": 1147,
      "Ф УЂФЂФЕ": 1148,
      "Ф У ТДТЎУ ТДТДУ ТДТЏ": 1149,
      "У ТДТАУ ТДТВ": 1150,
      "Ф У ТДТИУ ТДТЕ": 1151,
      "Ф У ТДТЕУ ТДТЏ": 1152,
      "Ф У ТДФЗУ ТДТЕ": 1153,
      "Ф У ТДФОУ ТДТЁ": 1154,
      "У ТДФЋ": 1155,
      "У ТДФКУ ТДТЄ": 1156,
      "У ТДТЏУ ТДТЎУ ТДТЊ": 1157,
      "Ф 22": 1158,
      "У ТДТЎУ ТДТЃ": 1159,
      "У ТДТАУ ТДФМУ ТДТА": 1160,
      "У ТДТДУ ТДТЊ": 1161,
      "У ТДФМУ ТДФЗУ ТДТГ": 1162,
      "У ТДФЗУ ТДФЗУ ТДТЊ": 1163,
      "У ТДТЊУ ТЕТМ": 1164,
      "Ф У ТДТИУ ТДТИ": 1165,
      "Ф У ТДТЁУ ТЕТНУ ТДТЙ": 1166,
      "У ТДФЗУ ТДТИУ ТДТЈ": 1167,
      "Ф 40": 1168,
      "У ТДТЎУ ТДТЎ": 1169,
      "У ТДТП-": 1170,
      "У ТЕФЏУЂФЂФЎ)": 1171,
      "У ТДТЃУ ТДФЛ": 1172,
      "У ТДФЇУ ТДТЕУ ТДТА": 1173,
      "Ф У ТДФАУ ТДХ": 1174,
      "Ф N": 1175,
      "У ТДТЊУ ТДТБУ ТДТЏ": 1176,
      "У ТДТЎУ ТДФЛ": 1177,
      "Ф У ТДФЈУ ТДТЙ": 1178,
      "...": 1179,
      "У ТДТЌУ ТДТВ": 1180,
      "Ф У ТДТЖУ ТДТЌ": 1181,
      "Ф У ТДФВУ ТДФЗ": 1182,
      "Ф У ТДФЉУ ТДТБУ ТДФЗ": 1183,
      "У ТДХУ ТДТЕ": 1184,
      "У ТДТГУ ТДТЈУ ТДТЄ": 1185,
      "Ф У ТДФБУ ТДТА": 1186,
      "У ТДФЇУ ТДТВ": 1187,
      "Ф У ТДФЈУ ТДТЖУ ТДФЛ": 1188,
      "Ф /": 1189,
      "Ф t": 1190,
      "Ф У ТДФЉУ ТДТБУ ТДФЛ": 1191,
      "У ТДХУ ТДФЛ": 1192,
      "Ф У ТДТЈУ ТДФЙУ ТДТАУ ТДТЄ": 1193,
      "Ф У ТДФЗУ ТДТБ": 1194,
      "У ТДФЉУ ТДТЄ": 1195,
      "Ф УЂФЂТІ": 1196,
      "У ТДФЄ)": 1197,
      "У ТДФЄ!": 1198,
      "19": 1199,
      "Ф R": 1200,
      "У ТЕФЃ.\"": 1201,
      "У ТДФЗУ ТДФЛ": 1202,
      "У ТДФОУ ТДТЎ": 1203,
      "У ТДТЌУ ТЕТМ": 1204,
      "50": 1205,
      "at": 1206,
      "У ТДТЖУ ТДТІУ ТДТЎ": 1207,
      "Ф У ТДФАУ ТДТЏУ ТДТА": 1208,
      "Ф У ТДФЋУ ТДХУ ТЕТЛ": 1209,
      "У ТДФИУ ТДТВУ ТДФЗУ ТДТГ": 1210,
      "Ф У ТДФВУ ТДТИ": 1211,
      "У ТЕТЛУ ТДТЊ": 1212,
      "У ТДТИУ ТДХУ ТДТЏ": 1213,
      "Ф A": 1214,
      "У ТДТЅУ ТДТВ": 1215,
      "УЂФЂФП\"": 1216,
      "У ТДТЅУ ТДТЄ": 1217,
      "Ф У ТДФЉУ ТДХУ ТДТЄ": 1218,
      "У ТЕФЈУ ТДФЄ": 1219,
      "Ф У ТДФЋУ ТДТЎ": 1220,
      "Ф M": 1221,
      "Ф У ТДФМУ ТДТЄ": 1222,
      "Ф УЂ": 1223,
      ".\"": 1224,
      "У ТДФМУ ТДТВ": 1225,
      "У ТДФИУ ТДТВ": 1226,
      "У ТДФЉУ ТДТЈ": 1227,
      "У ТДТВУ ТЕТМ": 1228,
      "У ТЕТЛУ ТДФЗ": 1229,
      "Ф У ТДФЉУ ТДТВУ ТДФЗ": 1230,
      "У ТДТЊУ ТДТАУ ТДТЏ": 1231,
      "Ф У ТДФЇУ ТДТЋ": 1232,
      "У ТДФЙУ ТДТЈ": 1233,
      "Ф У ТДФДУ ТДТЄ": 1234,
      "У ТДТОУ ТДФЄ,": 1235,
      "У ТДТАУ ТДТЖУ ТДТИ": 1236,
      "У ТЕФЂ.": 1237,
      "У ТДТЎУ ТДТЕ": 1238,
      "У ТЕФЏ.\"": 1239,
      "Ф У ТДТЄУ ТДХУ ТДТИ": 1240,
      "У ТДТЌУ ТДТБ": 1241,
      "Ф У ТДТЄУ ТДТАУ ТДТЄ": 1242,
      "У ТДТИУ ТДТИ": 1243,
      "Ф У ТДФЗУ ТДХУ ТДТВ": 1244,
      "Ф У ТДТИУ ТДФЗУ ТДТВ": 1245,
      "У ТДТЊУ ТДФЛ": 1246,
      "У ТДТП?": 1247,
      "Ф У ТДТИУ ТДТІ": 1248,
      "У ТДТЕУ ТЕТМУ ТДТЃ": 1249,
      "Ф 23": 1250,
      "Ф У ТДХУ ТДТЏУ ТДТЊ": 1251,
      "У ТДФЗУ ТДТЅ": 1252,
      "У ТДФАУ ТЕТН": 1253,
      "У ТДТЕУ ТДФЛ": 1254,
      "У ТДТЄУ ТДТЎУ ТДТВ": 1255,
      "Ф У ТДФАУ ТДФМ": 1256,
      "У ТДТЄУ ТЕТМ": 1257,
      "Ф У ТДТИУ ТДХУ ТДТЏ": 1258,
      "Ф У ТДТЈУ ТДТАУ ТДФЗ": 1259,
      "Ф У ТДТВУ ТДТГ": 1260,
      "Ф 37": 1261,
      "Ф У ТДФЗУ ТДФЗ": 1262,
      "ar": 1263,
      "У ТДФЙУ ТДТЊ": 1264,
      "Ф У ТДТАУ ТДТЙУ ТДТИ": 1265,
      "У ТДТЃУ ТДТЊ": 1266,
      "Ф У ТДФЋУ ТДХУ ТДТЎ": 1267,
      "Ф 2020": 1268,
      "Ф У ТДТЊУ ТДТІУ ТДТЕ": 1269,
      "У ТДТЅУ ТДТЕ": 1270,
      "Ф У ТДФМУ ТДТВУ ТДФМ": 1271,
      "Ф S": 1272,
      "У ТДТЄУ ТДТБ": 1273,
      "У ТДТИУ ТДТЋ": 1274,
      "У ТДТІУ ТЕТМУ ТДТЖ": 1275,
      "У ТЕФЊ:": 1276,
      "en": 1277,
      "Ф У ТДФЉУ ТДТЕУ ТЕТМ": 1278,
      "У ТДТЄУ ТДТИ": 1279,
      "Ф У ТДФЌУ ТДТА": 1280,
      "У ТДТЕУ ТДТЄУ ТДТЈ": 1281,
      "Ф У ТДФКУ ТДХУ ТДФЗ": 1282,
      "У ТДТАУ ТДТЎУ ТДТЈ": 1283,
      "У ТДФОУ ТДФЗ": 1284,
      "У ТДТГУ ТДТЕУ ТДТЈ": 1285,
      "Ф У ТДТЄУ ТДТЄ": 1286,
      "У ТДТДУ ТДТЏ": 1287,
      "Ф У ТДФЇУ ТДХУ ТДФМ": 1288,
      "У ТДТЕУ ТДТИУ ТДТЕ": 1289,
      "Ф У ТДТЕУ ТЕТМУ ТДТЇ": 1290,
      "\"\"\"": 1291,
      "У ТЕТОУ ТДТЁ": 1292,
      "Ф [": 1293,
      "У ТЕФЈ)": 1294,
      "У ТДТЕУ ТДХ": 1295,
      "У ТДТЖУ ТДТА": 1296,
      "Ф У ТДФЈУ ТЕТМУ ТДФЗ": 1297,
      "У ТДТЅУ ТДТВУ ТДФЛ": 1298,
      "Ф У ТДТЎУ ТДТИ": 1299,
      "У ТЕТМУ ТДХ": 1300,
      "Ф 28": 1301,
      "У ТДФОУ ТДТЈУ ТДФЛ": 1302,
      "Ф У ТДФОУ ТДТЈУ ТДТБУ ТЕТН": 1303,
      "Ф У ТДФЉУ ТДТЎ": 1304,
      "У ТДТБУ ТДТЕУ ТДТА": 1305,
      "У ТДТЗУ ТДФЗУ ТДТЈ": 1306,
      "Ф У ТДХУ ТДТАУ ТДТЃУ ТДФКУ ТДХУ ТДТЈ": 1307,
      "es": 1308,
      "У ТДТЕУ ТДФЗУ ТДТВ": 1309,
      "Ф У ТДТЎУ ТДТЙУ ТДТЄ": 1310,
      "Ф У ТДФОУ ТДТВ": 1311,
      "Ф У ТДФЋУ ТДТА": 1312,
      "Ф У ТДФЙУ ТДТЕУ ТДТЃ": 1313,
      "У ТДТЈУ ТДТІ": 1314,
      "У ТДТЊУ ТДФЗУ ТДТА": 1315,
      "У ТДТЈУ ТДТЄУ ТДТВ": 1316,
      "Ф У ТДФЗУ ТДХУ ТДФЗ": 1317,
      "У ТДТЏУ ТДХ": 1318,
      "Ф У ТДТЄУ ТДТВУ ТДТЏ": 1319,
      "У ТДТЏУ ТДФЗУ ТДТАУ ТДТЎ": 1320,
      "У ТДФИУ ТДТЃ": 1321,
      "У ТДТЙУ ТДТЕ": 1322,
      "У ТДТЊУ ТДТБУ ТДХ": 1323,
      "Ф У ТДХУ ТЕТМУ ТДТЄ": 1324,
      "Ф У ТДТЊУ ТДХУ ТДТЈ": 1325,
      "У ТДТЗУ ТДТЃУ ТДТВ": 1326,
      "Ф У ТДТЖУ ТДТЄ": 1327,
      "Ф У ТДФЇУ ТДХУ ТДТЏ": 1328,
      "am": 1329,
      "У ТДХУ ТДФЗУ ТДТЏ": 1330,
      "У ТДТОУ ТДФЄ?": 1331,
      "У ТДТЄУ ТДФЗУ ТДТЈ": 1332,
      "Ф У ТДФАУ ТДТЏ": 1333,
      "У ТДТЏУ ТДТЇ": 1334,
      "Ф У ТДТЊУ ТДТВУ ТДТЄ": 1335,
      "Ф У ТДТЊУ ТДТГ": 1336,
      "Ф У ТДФАУ ТДТЁ": 1337,
      "У ТДТВУ ТДТЕУ ТДТД": 1338,
      "Ф У ТДФЗУ ТДХ": 1339,
      "У ТДТАУ ТДФЗУ ТДХУ ТДТЈ": 1340,
      "Ф У ТДФАУ ТЕТН": 1341,
      "У ТДФЗУ ТДТГУ ТДХ": 1342,
      "У ТДТИУ ТЕТМ": 1343,
      "Ф У ТДФЗУ ТЕТМУ ТДТЃ": 1344,
      "Ф У ТДФЉУ ТДТАУ ТДХ": 1345,
      "Ф У ТДФАУ ТДТБУ ТДТЃ": 1346,
      "У ТДФМУ ТДТЎ": 1347,
      "Ф У ТДФДУ ТДТЎ": 1348,
      "Ф У ТДФЇУ ТДТЙУ ТДТЎ": 1349,
      "Ф У ТДФВУ ТДТЊ": 1350,
      "Ф У ТДФЗУ ТДТЗ": 1351,
      "Ф У ТДТИУ ТДТЎУ ТЕТМУ ТДТЊ": 1352,
      "У ТДТЊУ ТДФЗУ ТДТЎ": 1353,
      "Ф У ТДФЇУ ТДТЕУ ТДТЇ": 1354,
      "Ф I": 1355,
      "Ф У ТДФБУ ТДТЗ": 1356,
      "Ф У ТДФЕУ ТДТГ": 1357,
      "У ТДТЏУ ТДТІ": 1358,
      "Ф У ТДТБУ ТЕТКУ ТДТИ": 1359,
      "Ф У ТДФЉУ ТЕТЛ": 1360,
      "Ф У ТДТИУ ТДХ": 1361,
      "Ф У ТДФЋУ ТДТЊУ ТДХ": 1362,
      "Ф У ТДТЕУ ТЕТМУ ТДТЗ": 1363,
      "У ТДФКУ ТДТА": 1364,
      "У ТДТБУ ТЕТЛ": 1365,
      "У ТДТГУ ТДТА": 1366,
      "Ф У ТДФЕУ ТДТЙУ ТДТА": 1367,
      "Ф C": 1368,
      "У ТДТЁУ ТЕТНУ ТДТЙ": 1369,
      "Ф У ТДТЌУ ТДФОУ ТДТБ": 1370,
      "Ф У ТДТИУ ТДФМ": 1371,
      "У ТДТЏУ ТДФЗУ ТЕТЛ": 1372,
      "У ТДТЗУ ТДТЃУ ТДТЎ": 1373,
      "Ф У ТДФЇУ ТДФЗУ ТДТВ": 1374,
      "Ф ..": 1375,
      "У ТДФЗУ ТДТАУ ТДТЃУ ТДТЎ": 1376,
      "У ТДТЗУ ТДТЃУ ТДТЕ": 1377,
      "У ТДТЊУ ТДТЕ": 1378,
      "У ТЕТМУ ТДТЌ": 1379,
      "У ТДТГУ ТДФЛ": 1380,
      "Ф b": 1381,
      ").": 1382,
      "У ТДТЁУ ТДТВУ ТДТЄ": 1383,
      "Ф 60": 1384,
      "Ф У ТДФЈУ ТЕТЛУ ТДТЁ": 1385,
      "У ТДФМУ ТДТИ": 1386,
      "Ф У ТДТИУ ТДТЎУ ТДТЏУ ТДТЎ": 1387,
      "У ТДТЄУ ТДТЃ": 1388,
      "Ф У ТДТЕУ ТЕТЛ": 1389,
      "У ТДТЎУ ТЕТЛ": 1390,
      "У ТДФЊ": 1391,
      "У ТДТЙУ ТДТЈУ ТДТЄ": 1392,
      "Ф У ТДТАУ ТДХ": 1393,
      "У ТДТЄУ ТДТВУ ТДТЄ": 1394,
      "У ТДТЏУ ТДТЖ": 1395,
      "У ТДТЕУ ТЕТН": 1396,
      "У ТДТЁУ ТДТВУ ТДФЛ": 1397,
      "Ф У ТДФЇУ ТДТАУ ТДФЛ": 1398,
      "У ТДТЏУ ТДТЎУ ТДТИУ ТДХУ ТДТЏ": 1399,
      "Ф У ТДФЙУ ТДТЕУ ТДТА": 1400,
      "У ТЕФЏ'": 1401,
      "У ТДФМУ ТДТЕ": 1402,
      "У ТЕТМУ ТДТЃУ ТДТЎ": 1403,
      "У ТДТЊУ ТДТЃУ ТДФЛ": 1404,
      "Ф У ТДТЄУ ТДХУ ТДТЕ": 1405,
      "Ф У ТДФЇУ ТДТЅУ ТДТЕ": 1406,
      "Ф У ТДФЉУ ТДХ": 1407,
      "Ф У ТДФОУ ТДТЈУ ТДТЄУ ТДТЏ": 1408,
      "У ТДФДУ ТДТА": 1409,
      "Ф У ТДФЇУ ТДТГУ ТДТЕ": 1410,
      "У ТДФЗУ ТДТЏУ ТДТБ": 1411,
      "Ф У ТДТЎУ ТДТЎ": 1412,
      "У ТЕФЃ!": 1413,
      "Ф У ТДФЉУ ТЕТЛУ ТДТИ": 1414,
      "Ф 26": 1415,
      "Ф 27": 1416,
      "Ф 500": 1417,
      "У ТДТЌУ ТДФЛ": 1418,
      "Ф У ТДФЇУ ТДТЕУ ТДТИУ ТДТА": 1419,
      "Ф У ТДТЄУ ТДТЃ": 1420,
      "Ф У ТДФАУ ТДТЎ": 1421,
      "У ТДТГУ ТДТБ": 1422,
      "Ф У ТДТЖУ ТДТЎ": 1423,
      "У ТДХУ ТДТЕУ ТДТЎ": 1424,
      "У ТДТАУ ТДТЄУ ТДТЏ": 1425,
      "У ТЕТМУ ТДТЖУ ТДТЈ": 1426,
      "Ф 32": 1427,
      "У ТДФМУ ТДТЈУ ТДТЏ": 1428,
      "Ф 35": 1429,
      "Ф У ТДФЕУ ТДТЃ": 1430,
      "Ф У ТДФЈУ ТДТВУ ТДТЊ": 1431,
      "У ТДТЗУ ТДТЏУ ТДФЛ": 1432,
      "У ТЕФЏУЂФЂФЏ?": 1433,
      "Ф У ТДТЕУ ТЕТМУ ТДТІ": 1434,
      "У ТЕФЃУ ТДФЅ": 1435,
      "У ТДФЙУ ТДТБ": 1436,
      "Ф У ТДТЇУ ТДТЈ": 1437,
      "Ф У ТДТЄУ ТДХУ ТДХ": 1438,
      "У ТДТОУЂФЂФ­": 1439,
      "Ф 31": 1440,
      "У ТДТЗУ ТДТЃУ ТЕТН": 1441,
      "У ТДТВУ ТДТЏУ ТДТЄ": 1442,
      "Ф 2019": 1443,
      "Ф У ТДТЕУ ТДТЇУ ТДТЖ": 1444,
      "Ф У ТДФЇУ ТДТЈУ ТДТЈ": 1445,
      "Ф У ТДТЕУ ТДХ": 1446,
      "У ТДТОУЂФЂФЏ": 1447,
      "ad": 1448,
      "У ТДТЖУ ТДТЈУ ТДТЄ": 1449,
      "У ТДТЕУ ТДТЈУ ТДТЏ": 1450,
      "Ф У ТДТЖУ ТДТЖ": 1451,
      "У ТЕФЏУЂФЂФЏ-": 1452,
      "У ТДТИУ ТДТЊ": 1453,
      "У ТДТЕУ ТДТГУ ТДТЄ": 1454,
      "Ф У ТДФЋУ ТДТЊУ ТДТА": 1455,
      "Ф У ТДТЖУ ТДТЌУ ТДТА": 1456,
      "У ТДТЕУ ТДТИУ ТДТЎ": 1457,
      "Ф У ТДТЊУ ТДТВУ ТДТЊ": 1458,
      "У ТЕТМУ ТДТИ": 1459,
      "У ТДТЏУ ТДТЃУ ТДТЎ": 1460,
      "Ф У ТДТЋУ ТДТВУ ТДТЎ": 1461,
      "У ТДФЗУ ТДТАУ ТДТЕ": 1462,
      "У ТДТЙУ ТЕТЛ": 1463,
      "УЂФЂТІ.": 1464,
      "У ТДТЈУ ТДТЁ": 1465,
      "У ТДФОУ ТДТЏУ ТДТЎ": 1466,
      "У ТДТАУ ТДТА": 1467,
      "У ТДФЗУ ТДТАУ ТДТА": 1468,
      "30": 1469,
      "У ТДФАУ ТЕТЛ": 1470,
      "У ТДФВУ ТДТЏ": 1471,
      "Ф У ТДТЕУ ТДФЗУ ТДТЏ": 1472,
      "Ф У ТДФЇУ ТДТЄУ ТДТВ": 1473,
      "Ф У ТДТЎУ ТДТЎУ ТДТЄ": 1474,
      "Ф У ТДФЇУ ТДТАУ ТДТЕ": 1475,
      "Ф У ТДФБУ ТЕТМУ ТДТЊ": 1476,
      "Ф У ТДФЇУ ТДФЗУ ТДТЄ": 1477,
      "У ТЕТНУ ТДТИ": 1478,
      "Ф У ТДТИУ ТДТЙУ ТДФЗУ ТДТАУ ТДТЃ": 1479,
      "Ф У ТДТЇУ ТДТЈУ ТДТЎУ ТДТЈ": 1480,
      "У ТДТПУЂФЂФЎ": 1481,
      "У ТДТЏУ ТДФЗУ ТДТЎ": 1482,
      "Ф У ТДФЙУ ТДТЃ": 1483,
      "У ТДТДУ ТДТЄ": 1484,
      "У ТДФИУ ТДФЗУ ТДТГ": 1485,
      "У ТДФОУ ТДТЏУ ТДТЄ": 1486,
      "У ТЕФЏУЂФЂФЏ!": 1487,
      "У ТЕФЏУЂФЂТІ": 1488,
      "Ф 199": 1489,
      "У ТДТЁУ ТДТБ": 1490,
      "У ТДТАУ ТДТЃУ ТДТЕ": 1491,
      "У ТДТАУ ТДТІУ ТДТЎ": 1492,
      "Ф У ТДТЕУ ТДТЃ": 1493,
      "Ф У ТДФЗУ ТДТЅУ ТДТЏ": 1494,
      "Ф У ТДФЇУ ТДТЕУ ТДТЖ": 1495,
      "Ф У ТДХУ ТДТАУ ТДТЃУ ТДФЗ": 1496,
      "У ТДТЇУ ТДТЈУ ТДТЕ": 1497,
      "Ф У ТДТЕУ ТЕТМУ ТДТЗУ ТДТЄ": 1498,
      "У ТДХУ ТДТЕУ ТДТЕ": 1499,
      "Ф У ТДТІУ ТДТА": 1500,
      "У ТДТЄУ ТДФЗУ ТДФЛ": 1501,
      "Ф У ТДТИУ ТДТЌ": 1502,
      "Ф У ТДТЙУ ТЕТМУ ТДФО": 1503,
      "Ф У ТДТЎУ ТДТВУ ТДТЊ": 1504,
      "У ТЕФЄ,": 1505,
      "Ф У ТДТЋУ ТДТЏУ ТДТВ": 1506,
      "Ф У ТДТАУ ТДТИ": 1507,
      "Ф 70": 1508,
      "У ТДТИУ ТЕТН": 1509,
      "У ТДТЄУ ТДТЈУ ТДТЄ": 1510,
      "У ТДТЊУ ТДТЈУ ТДТЄ": 1511,
      "Ф У ТДТЈУ ТДФЙУ ТДТА": 1512,
      "Ф У ТДФОУ ТДТЈУ ТДТИ": 1513,
      "Ф У ТДФЙУ ТДТА": 1514,
      "-У ТДТОУ ТДФЄ": 1515,
      "Ф 0": 1516,
      "Ф У ТДТЕУ ТДТЏУ ТДТЈ": 1517,
      "У ТДТЎУ ТДТЊ": 1518,
      "Ф У ТДФАУ ТДТЌ": 1519,
      "Ф |": 1520,
      "У ТДТЏУ ТДФО": 1521,
      "Ф У ТДФЈУ ТДТЈУ ТДТЈ": 1522,
      "У ТДТЙУ ТДТАУ ТДТЎ": 1523,
      "У ТДФАУ ТДТЏ": 1524,
      "У ТДФЙУ ТДТВ": 1525,
      "У ТДТЕУ ТДТЈУ ТДФЛ": 1526,
      "Ф У ТДФЈУ ТДХ": 1527,
      "Ф 29": 1528,
      "Ф 80": 1529,
      "Ф У ТДФЋУ ТДТЏУ ТЕТМУ ТДТЄ": 1530,
      "У ТДТЎУ ТДТБУ ТДТЏ": 1531,
      "У ТДФИУ ТДТЎ": 1532,
      "Ф P": 1533,
      "У ТДФМУ ТДФЗУ ТДТЈ": 1534,
      "Ф У ТДТЎУ ТДХ": 1535,
      "Ф У ТДФОУ ТДТЕ": 1536,
      "У ТДТЁУ ТДТА": 1537,
      "Ф У ТДФБУ ТДФОУ ТДТЈ": 1538,
      "Ф У ТДТВУ ТДТЃ": 1539,
      "ФЊФЛ": 1540,
      "ic": 1541,
      "У ТДТЊУ ТДФЗУ ТДТЈ": 1542,
      "У ТДТАУ ТДТЙУ ТДФЛ": 1543,
      "Ф У ТДФЋУ ТДТБУ ТДФЛ": 1544,
      "Ф У ТДТЊУ ТДТЕ": 1545,
      "У ТДХУ ТДФЗ": 1546,
      "ion": 1547,
      "У ТДТЎУ ТДТЄУ ТДТВУ ТДТЏ": 1548,
      "it": 1549,
      "У ТДТІУ ТДТЏУ ТДТЄ": 1550,
      "У ТДТИУ ТДФЗ": 1551,
      "У ТЕФЉУ ТДТО?": 1552,
      "Ф У ТДФМУ ТДХ": 1553,
      "У ТДТАУ ТДФЗУ ТДТГ": 1554,
      "Ф У ТДТЋУ ТДТЃ": 1555,
      "Ф У ТДФЋУ ТДТБУ ТДФЗ": 1556,
      "Ф 150": 1557,
      "У ТДТЖУ ТДТЏУ ТДТЎ": 1558,
      "У ТДТВУ ТДХ": 1559,
      "Ф У ТДХУ ТДТАУ ТДТЃУ ТДФКУ ТДХУ ТДТЈУ ТДТЏ": 1560,
      "Ф У ТДФЈУ ТДТЕУ ТДТА": 1561,
      "Ф :УЂФЃХ": 1562,
      "У ТДТЄУ ТДТЃУ ТДТЎ": 1563,
      "У ТДТЋУ ТДТВУ ТДТЎ": 1564,
      "У ТДФОУ ТДТВ": 1565,
      "У ТДТЈУ ТЕТН": 1566,
      "Ф У ТДТІУ ТДТЎ": 1567,
      "У ТЕТКУ ТДТВ": 1568,
      "У ТДТАУ ТДТЃУ ТДФЗ": 1569,
      "У ТДХУ ТЕТН": 1570,
      "Ф У ТДТІУ ТДТЖ": 1571,
      "Ф У ТДФБУ ТДТВ": 1572,
      "У ТДТАУ ТДФЗУ ТДХУ ТДТЎ": 1573,
      "st": 1574,
      "У ТДТЕУ ТДТАУ ТДТЎУ ТДТБ": 1575,
      "У ТЕФЏ..": 1576,
      "Ф У": 1577,
      "Ф -УЂФЂФЏ": 1578,
      "У ТДТВУ ТДТЌ": 1579,
      "У ТДФАУ ТДФМ": 1580,
      "У ТЕФЏУЂФЂФЛ": 1581,
      "Ф У ТДТЄУ ТДТЕУ ТДТЃУ ТДТЏ": 1582,
      "Ф 300": 1583,
      "У ТДХУ ТДТЃУ ТДТЎ": 1584,
      "У ТЕФЏ...": 1585,
      "Ф У ТДТБУ ТДТЙ": 1586,
      "Ф У ТДТИУ ТДТЎУ ТДТЈ": 1587,
      "Ф У ТДТЎУ ТДТАУ ТДТЃУ ТДТЊ": 1588,
      "У ТДХУ ТДТЕУ ТДТЊ": 1589,
      "У ТЕФЃУЂФЂФ­": 1590,
      "Ф У ТДФЋУ ТДТЊУ ТДТЎ": 1591,
      "У ТДХУ ТДТЈ": 1592,
      "У ТДФЗУ ТДФЗУ ТДТГ": 1593,
      "Ф У ТДФОУ ТДТЊ": 1594,
      "Ф У ТДТЖУ ТДФЛ": 1595,
      "У ТДТАУ ТДТЌ": 1596,
      "У ТДФЈУ ТЕТМ": 1597,
      "Ф У ТДТЎУ ТДТБУ ТДФЗ": 1598,
      "Ф У ТДФЉУ ТДТЕУ ТЕТМУ ТДФЗ": 1599,
      "У ТДТАУ ТДТІУ ТДТА": 1600,
      "Ф У ТДФЈУ ТДТІУ ТДТА": 1601,
      "Ф У ТДТЊУ ТДТДУ ТДТЏ": 1602,
      "У ТЕФЉУ ТДФЄ": 1603,
      "У ТДТІУ ТДТЈУ ТДТЏ": 1604,
      "Ф У ТДТЈУ ТДХУ ТЕТЛ": 1605,
      "У ТДТЗУ ТДТЄУ ТДТЏ": 1606,
      "У ТДТЄУ ТДТГ": 1607,
      "Ф У ТДФЋУ ТДТЊУ ТДТЄ": 1608,
      "У ТДТЄУ ТДТАУ ТДТЎУ ТДТЈ": 1609,
      "Ф У ТДТЄУ ТДФЗУ ТЕТМУ ТДТЈ": 1610,
      "У ТДФЗУ ТДТЄУ ТДТЏ": 1611,
      "У ТЕТНУ ТДТЄ": 1612,
      "У ТДТОУЂФЂФЏУ ТДФЄ": 1613,
      "У ТДТДУ ТДТВ": 1614,
      "Ф У ТДФЊУ ТДТИ": 1615,
      "Ф У ТДТЈУ ТДФЙУ ТДТАУ ТДФЛ": 1616,
      "У ТДФЗУ ТДТИУ ТДТЈУ ТДТЄ": 1617,
      "У ТДХУ ТДТЕУ ТДТИ": 1618,
      "Ф У ТДФЉУ ТДТГУ ТДФЗ": 1619,
      "У ТДХУ ТДТЈУ ТДТЄ": 1620,
      "У ТДТЇУ ТДТАУ ТДТЈ": 1621,
      "У ТДТГУ ТДТЕУ ТЕТМ": 1622,
      "У ТДТЊУ ТДТЈУ ТДТЏ": 1623,
      "Ф У ТДФЇУ ТЕТМУ ТДТЅ": 1624,
      "Ф У ТДФЕУ ТДФЗ": 1625,
      "Ф -УЂФЂФЏУ ТДТОУЂФЂФЏУ ТДФЄ": 1626,
      "У ТДХУ ТДТЕУ ТДТЈ": 1627,
      "Ф У ТДТЕУ ТДХ": 1628,
      "У ТЕТЛУ ТДТЎ": 1629,
      "Ф У ТДФЕУ ТДТЕУ ТДТБ": 1630,
      "У ТДТЎУ ТДФМУ ТДТЈ": 1631,
      "У ТДТЄУ ТДХ": 1632,
      "У ТЕТМУ ТДТВУ ТДТЎ": 1633,
      "Ф У ТДФЗУ ТДТГУ ТДФЗ": 1634,
      "У ТДФКУ ТДХУ ТДТЈУ ТДФЗУ ТДТГ": 1635,
      "У ТДТЏУ ТДТЕУ ТДТЏ": 1636,
      "У ТДТЊУ ТДТЈУ ТДТЎ": 1637,
      "У ТДТЖУ ТДТВ": 1638,
      "Ф У ТДФЉУ ТДТЌ": 1639,
      "ue": 1640,
      "У ТДТИУ ТДТЙ": 1641,
      "Ф У ТДТЎУ ТДХУ ТДФЗ": 1642,
      "Ф 2018": 1643,
      "У ТДФЇУ ТДТЈ": 1644,
      "Ф T": 1645,
      "Ф У ТДФЇУ ТДТЊУ ТДТЎ": 1646,
      "У ТДТЈУ ТДТЕУ ТЕТМУ ТДФЗ": 1647,
      "У ТЕТМУ ТДФК": 1648,
      "У ТДФЙУ ТДТЌ": 1649,
      "Ф У ТДФЗУ ТДТЎУ ТДТВ": 1650,
      "Ф У ТДФЇУ ТДТЕУ ТДТАУ ТДТЄ": 1651,
      "У ТДХУ ТДТЄ": 1652,
      "У ТДХУ ТДТАУ ТДТЃ": 1653,
      "Ф У ТДФЇУ ТДФИ": 1654,
      "У ТДФЈУ ТДТЈ": 1655,
      "Ф У ТДФАУ ТДТЏУ ТЕТМ": 1656,
      "Ф У ТДФЋУ ТДТБ": 1657,
      "У ТДТЇУ ТДФЗУ ТДТЎ": 1658,
      "Ф %": 1659,
      "om": 1660,
      "У ТДТП!": 1661,
      "У ТДТЇУ ТДТЈУ ТДФЛ": 1662,
      "Ф 202": 1663,
      "Ф У ТДТЈУ ТДТЎУ ТДТИ": 1664,
      "10": 1665,
      "У ТДФИУ ТДТЈ": 1666,
      "У ТДФЗУ ТДТАУ ТДТЃУ ТДТЕ": 1667,
      "У ТДТБУ ТЕТМУ ТДТЈ": 1668,
      "У ТДХУ ТЕТМУ ТДТЎ": 1669,
      "Ф У ТДТЄУ ТДТВУ ТДТЎ": 1670,
      "У ТДТЏУ ТДХ": 1671,
      "Ф У ТДФЋУ ТДТЊУ ТДФЗУ ТДТАУ ТДТЃУ ТДФЛ": 1672,
      "У ТДТВУ ТДФКУ ТДХ": 1673,
      "У ТДТЏУ ТДФЗУ ТДТГ": 1674,
      "У ТЕТОУ ТДХ": 1675,
      "У ТЕФЄУ ТДФЄ": 1676,
      "Ф У ТДФЇУ ТДТЏУ ТДФЗ": 1677,
      "У ТДТЕУ ТДТАУ ТДТЕ": 1678,
      "Ф У ТДТЎУ ТДФО": 1679,
      "Ф У ТДТЄУ ТДТІ": 1680,
      "УЂФЂФЎУ ТЕФЏ": 1681,
      "У ТДФИУ ТДФЛ": 1682,
      "У ТДТЄУ ТДФЗУ ТЕТО": 1683,
      "У ТДТБУ ТЕТЛУ ТДТИ": 1684,
      "Ф G": 1685,
      "У ТДТАУ ТДТЄУ ТДТЎ": 1686,
      "Ф У ТДФМУ ТДФЗ": 1687,
      "У ТДТЊУ ТДТЊ": 1688,
      "У ТДФЗУ ТДТАУ ТДТЈ": 1689,
      "У ТДТЄУ ТДТЖ": 1690,
      "У ТДТЈУ ТДТЌ": 1691,
      "У ТДФЙУ ТДТЁ": 1692,
      "У ТДТЎУ ТДТЄУ ТДТВ": 1693,
      "У ТЕТНУ ТДТЎ": 1694,
      "У ТДФЗУ ТДТЅУ ТДТЏ": 1695,
      "У ТДФВУ ТДФА": 1696,
      "Ф 45": 1697,
      "У ТДФЗУ ТДТЖ": 1698,
      "Ф У ТДФЉУ ТДТЕУ ТДТЈ": 1699,
      "hp": 1700,
      "У ТДТІУ ТДТЊ": 1701,
      "У ТДТО?": 1702,
      "У ТДТЄУ ТДТАУ ТДФЗ": 1703,
      "У ТДТЏУ ТДТЎУ ТДТЕ": 1704,
      "Ф У ТДТЄУ ТДТВУ ТДТИ": 1705,
      "Ф m": 1706,
      "У ТДТГУ ТДТВ": 1707,
      "У ТДТЊУ ТДТИ": 1708,
      "Ф Re": 1709,
      "У ТДФЇУ ТДТІ": 1710,
      "У ТДТВУ ТДТЏУ ТДТГУ ТДТЕ": 1711,
      "Ф У ТДТИУ ТЕТМУ ТДТЕУ ТДФЗУ ТДТВ": 1712,
      "Ф bhp": 1713,
      "У ТДФИУ ТДТЏ": 1714,
      "Ф У ТДФЋУ ТДТБУ ТДФМ": 1715,
      "У ТЕТОУ ТДТИ": 1716,
      "Ф У ТДФЈУ ТДТЕУ ТЕТМУ ТДТЄ": 1717,
      "Ф 33": 1718,
      "Ф У ТДТЄУ ТДТВУ ТДТЄ": 1719,
      "Ф У ТДТЇУ ТДТЈУ ТДФЗ": 1720,
      "У ТДТАУ ТДТЗ": 1721,
      "Ф У ТДТИУ ТДТЙУ ТДФЗУ ТДТА": 1722,
      "У ТДФЗУ ТДХУ ТДТЄ": 1723,
      "Ф У ТДФОУ ТДТЈУ ТДТЊ": 1724,
      "Ф 36": 1725,
      "Ф У ТДТЈУ ТДФЗ": 1726,
      "Ф 48": 1727,
      "У ТДТЎУ ТДТЇ": 1728,
      "Ф У ТДТЎУ ТДТБУ ТДТЈ": 1729,
      "У ТДТЃУ ТДФМ": 1730,
      "Ф У ТДТЎУ ТДФЗУ ТЕТЛ": 1731,
      "У ТДТЈУ ТДТЕУ ТДТЏ": 1732,
      "У ТДТЕУ ТДТЖУ ТДТЄ": 1733,
      "re": 1734,
      "У ТДТЙУ ТДТАУ ТДТЃУ ТДТЄ": 1735,
      "У ТДТИУ ТДФЗУ ТДТГ": 1736,
      "Ф У ТДТЋУ ТДТВУ ТДТЊ": 1737,
      "У ТДФЗУ ТДФО": 1738,
      "У ТДФЙУ ТДТЃУ ТДТЈ": 1739,
      "У ТДТАУ ТДТБ": 1740,
      "У ТДФЄ-": 1741,
      "У ТДТБУ ТДТЊУ ТДТЄ": 1742,
      "У ТДТЊУ ТДТЌ": 1743,
      "У ТДТЎУ ТЕТМ": 1744,
      "У ТДТЈУ ТДТЖ": 1745,
      "У ТДТЏУ ТДТИУ ТДХ": 1746,
      "У ТДТЕУ ТДТЈУ ТДТЄ": 1747,
      "У ТДФОУ ТЕТЛ": 1748,
      "У ТДТИУ ТДХ": 1749,
      "У ТДТЕУ ТДФО": 1750,
      "Ф У ТДФАУ ТДТБ": 1751,
      "У ТДХУ ТДТЊ": 1752,
