{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "«": 104,
      "¬": 105,
      "­": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "À": 123,
      "Á": 124,
      "Â": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ë": 132,
      "Í": 133,
      "Î": 134,
      "Ñ": 135,
      "Ó": 136,
      "Ô": 137,
      "Ö": 138,
      "×": 139,
      "Ø": 140,
      "Ú": 141,
      "Ü": 142,
      "Þ": 143,
      "ß": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ä": 149,
      "å": 150,
      "æ": 151,
      "ç": 152,
      "è": 153,
      "é": 154,
      "ê": 155,
      "ë": 156,
      "ì": 157,
      "í": 158,
      "î": 159,
      "ï": 160,
      "ð": 161,
      "ñ": 162,
      "ò": 163,
      "ó": 164,
      "ô": 165,
      "õ": 166,
      "ö": 167,
      "ø": 168,
      "ù": 169,
      "ú": 170,
      "û": 171,
      "ü": 172,
      "ý": 173,
      "þ": 174,
      "Ā": 175,
      "ā": 176,
      "ă": 177,
      "ą": 178,
      "č": 179,
      "Đ": 180,
      "đ": 181,
      "ē": 182,
      "ĕ": 183,
      "ę": 184,
      "ě": 185,
      "ĝ": 186,
      "ğ": 187,
      "Ġ": 188,
      "ġ": 189,
      "ħ": 190,
      "ĩ": 191,
      "ī": 192,
      "ĭ": 193,
      "İ": 194,
      "ı": 195,
      "ĺ": 196,
      "ľ": 197,
      "Ł": 198,
      "ł": 199,
      "ń": 200,
      "ņ": 201,
      "ŋ": 202,
      "Ō": 203,
      "ō": 204,
      "ŏ": 205,
      "Ő": 206,
      "œ": 207,
      "Ŕ": 208,
      "Ś": 209,
      "ś": 210,
      "Ş": 211,
      "ş": 212,
      "Š": 213,
      "š": 214,
      "ţ": 215,
      "ũ": 216,
      "ū": 217,
      "ŭ": 218,
      "ź": 219,
      "ż": 220,
      "ž": 221,
      "Ɔ": 222,
      "Ə": 223,
      "Ɛ": 224,
      "ƒ": 225,
      "ƚ": 226,
      "ơ": 227,
      "ư": 228,
      "ƶ": 229,
      "ǎ": 230,
      "ǐ": 231,
      "ǒ": 232,
      "ǔ": 233,
      "ǝ": 234,
      "Ǧ": 235,
      "ǵ": 236,
      "ȃ": 237,
      "ș": 238,
      "ȟ": 239,
      "ȯ": 240,
      "ɐ": 241,
      "ɑ": 242,
      "ɒ": 243,
      "ɔ": 244,
      "ɕ": 245,
      "ɖ": 246,
      "ə": 247,
      "ɛ": 248,
      "ɜ": 249,
      "ɡ": 250,
      "ɢ": 251,
      "ɣ": 252,
      "ɤ": 253,
      "ɥ": 254,
      "ɦ": 255,
      "ɨ": 256,
      "ɪ": 257,
      "ɫ": 258,
      "ɭ": 259,
      "ɮ": 260,
      "ɯ": 261,
      "ɰ": 262,
      "ɲ": 263,
      "ɳ": 264,
      "ɴ": 265,
      "ɸ": 266,
      "ɹ": 267,
      "ɽ": 268,
      "ɾ": 269,
      "ʀ": 270,
      "ʁ": 271,
      "ʂ": 272,
      "ʃ": 273,
      "ʈ": 274,
      "ʊ": 275,
      "ʋ": 276,
      "ʌ": 277,
      "ʎ": 278,
      "ʏ": 279,
      "ʐ": 280,
      "ʑ": 281,
      "ʒ": 282,
      "ʔ": 283,
      "ʕ": 284,
      "ʰ": 285,
      "ʱ": 286,
      "ʲ": 287,
      "ʷ": 288,
      "ʹ": 289,
      "ʻ": 290,
      "ʼ": 291,
      "ʾ": 292,
      "ʿ": 293,
      "ˀ": 294,
      "ˈ": 295,
      "ˌ": 296,
      "ː": 297,
      "˚": 298,
      "˜": 299,
      "ˤ": 300,
      "˥": 301,
      "˦": 302,
      "˧": 303,
      "˨": 304,
      "˩": 305,
      "̀": 306,
      "́": 307,
      "̂": 308,
      "̃": 309,
      "̄": 310,
      "̇": 311,
      "̈": 312,
      "̌": 313,
      "̍": 314,
      "̞": 315,
      "̣": 316,
      "̥": 317,
      "̩": 318,
      "̪": 319,
      "̯": 320,
      "̰": 321,
      "͘": 322,
      "͜": 323,
      "͡": 324,
      "Έ": 325,
      "Ό": 326,
      "Α": 327,
      "Β": 328,
      "Γ": 329,
      "Δ": 330,
      "Ε": 331,
      "Ζ": 332,
      "Η": 333,
      "Θ": 334,
      "Ι": 335,
      "Κ": 336,
      "Λ": 337,
      "Μ": 338,
      "Ν": 339,
      "Ο": 340,
      "Π": 341,
      "Σ": 342,
      "Τ": 343,
      "Υ": 344,
      "Φ": 345,
      "Ψ": 346,
      "Ω": 347,
      "ά": 348,
      "έ": 349,
      "ή": 350,
      "ί": 351,
      "ΰ": 352,
      "α": 353,
      "β": 354,
      "γ": 355,
      "δ": 356,
      "ε": 357,
      "ζ": 358,
      "η": 359,
      "θ": 360,
      "ι": 361,
      "κ": 362,
      "λ": 363,
      "μ": 364,
      "ν": 365,
      "ξ": 366,
      "ο": 367,
      "π": 368,
      "ρ": 369,
      "ς": 370,
      "σ": 371,
      "τ": 372,
      "υ": 373,
      "φ": 374,
      "χ": 375,
      "ψ": 376,
      "ω": 377,
      "ό": 378,
      "ύ": 379,
      "ώ": 380,
      "Ϝ": 381,
      "ϵ": 382,
      "Ё": 383,
      "Є": 384,
      "І": 385,
      "Ї": 386,
      "Ј": 387,
      "А": 388,
      "Б": 389,
      "В": 390,
      "Г": 391,
      "Д": 392,
      "Е": 393,
      "Ж": 394,
      "З": 395,
      "И": 396,
      "К": 397,
      "Л": 398,
      "М": 399,
      "Н": 400,
      "О": 401,
      "П": 402,
      "Р": 403,
      "С": 404,
      "Т": 405,
      "У": 406,
      "Ф": 407,
      "Х": 408,
      "Ц": 409,
      "Ч": 410,
      "Ш": 411,
      "Щ": 412,
      "Ы": 413,
      "Э": 414,
      "Ю": 415,
      "Я": 416,
      "а": 417,
      "б": 418,
      "в": 419,
      "г": 420,
      "д": 421,
      "е": 422,
      "ж": 423,
      "з": 424,
      "и": 425,
      "й": 426,
      "к": 427,
      "л": 428,
      "м": 429,
      "н": 430,
      "о": 431,
      "п": 432,
      "р": 433,
      "с": 434,
      "т": 435,
      "у": 436,
      "ф": 437,
      "х": 438,
      "ц": 439,
      "ч": 440,
      "ш": 441,
      "щ": 442,
      "ъ": 443,
      "ы": 444,
      "ь": 445,
      "э": 446,
      "ю": 447,
      "я": 448,
      "ѐ": 449,
      "ё": 450,
      "є": 451,
      "і": 452,
      "ї": 453,
      "ј": 454,
      "љ": 455,
      "Ґ": 456,
      "ғ": 457,
      "Қ": 458,
      "қ": 459,
      "ҟ": 460,
      "ҡ": 461,
      "ң": 462,
      "ү": 463,
      "ұ": 464,
      "ҳ": 465,
      "ҷ": 466,
      "Ӏ": 467,
      "ӏ": 468,
      "ә": 469,
      "Ӝ": 470,
      "ӝ": 471,
      "Ӟ": 472,
      "ӟ": 473,
      "ӣ": 474,
      "Ӥ": 475,
      "ӥ": 476,
      "Ӧ": 477,
      "ӧ": 478,
      "Ө": 479,
      "ө": 480,
      "Ӵ": 481,
      "ӵ": 482,
      "Ա": 483,
      "Բ": 484,
      "Գ": 485,
      "Զ": 486,
      "Կ": 487,
      "Ղ": 488,
      "Մ": 489,
      "Ս": 490,
      "Վ": 491,
      "Տ": 492,
      "Փ": 493,
      "ա": 494,
      "դ": 495,
      "ե": 496,
      "զ": 497,
      "ի": 498,
      "լ": 499,
      "կ": 500,
      "ճ": 501,
      "մ": 502,
      "յ": 503,
      "ն": 504,
      "շ": 505,
      "ո": 506,
      "պ": 507,
      "ս": 508,
      "վ": 509,
      "տ": 510,
      "ր": 511,
      "ւ": 512,
      "փ": 513,
      "ք": 514,
      "և": 515,
      "։": 516,
      "ְ": 517,
      "ֱ": 518,
      "ִ": 519,
      "ֵ": 520,
      "ֶ": 521,
      "ַ": 522,
      "ָ": 523,
      "ֹ": 524,
      "ּ": 525,
      "־": 526,
      "ׁ": 527,
      "א": 528,
      "ב": 529,
      "ג": 530,
      "ד": 531,
      "ה": 532,
      "ו": 533,
      "ז": 534,
      "ח": 535,
      "ט": 536,
      "י": 537,
      "ך": 538,
      "כ": 539,
      "ל": 540,
      "ם": 541,
      "מ": 542,
      "ן": 543,
      "נ": 544,
      "ס": 545,
      "ע": 546,
      "פ": 547,
      "צ": 548,
      "ק": 549,
      "ר": 550,
      "ש": 551,
      "ת": 552,
      "ء": 553,
      "آ": 554,
      "أ": 555,
      "ؤ": 556,
      "إ": 557,
      "ئ": 558,
      "ا": 559,
      "ب": 560,
      "ة": 561,
      "ت": 562,
      "ث": 563,
      "ج": 564,
      "ح": 565,
      "خ": 566,
      "د": 567,
      "ذ": 568,
      "ر": 569,
      "ز": 570,
      "س": 571,
      "ش": 572,
      "ص": 573,
      "ض": 574,
      "ط": 575,
      "ظ": 576,
      "ع": 577,
      "غ": 578,
      "ـ": 579,
      "ف": 580,
      "ق": 581,
      "ك": 582,
      "ل": 583,
      "م": 584,
      "ن": 585,
      "ه": 586,
      "و": 587,
      "ى": 588,
      "ي": 589,
      "ٍ": 590,
      "َ": 591,
      "ُ": 592,
      "ِ": 593,
      "ّ": 594,
      "ْ": 595,
      "١": 596,
      "٣": 597,
      "ٱ": 598,
      "ٷ": 599,
      "ٹ": 600,
      "ٽ": 601,
      "پ": 602,
      "چ": 603,
      "ڇ": 604,
      "ڈ": 605,
      "ډ": 606,
      "ڌ": 607,
      "ڍ": 608,
      "ڑ": 609,
      "ڔ": 610,
      "ژ": 611,
      "ڙ": 612,
      "ڠ": 613,
      "ڤ": 614,
      "ک": 615,
      "ڪ": 616,
      "ګ": 617,
      "ڬ": 618,
      "گ": 619,
      "ڳ": 620,
      "ں": 621,
      "ڻ": 622,
      "ھ": 623,
      "ہ": 624,
      "ۂ": 625,
      "ۆ": 626,
      "ۇ": 627,
      "ۋ": 628,
      "ی": 629,
      "ێ": 630,
      "ے": 631,
      "ە": 632,
      "۱": 633,
      "ܐ": 634,
      "ܒ": 635,
      "ܓ": 636,
      "ܘ": 637,
      "ܛ": 638,
      "ܝ": 639,
      "ܟ": 640,
      "ܠ": 641,
      "ܡ": 642,
      "ܢ": 643,
      "ܥ": 644,
      "ܦ": 645,
      "ܩ": 646,
      "ܪ": 647,
      "ܫ": 648,
      "ܬ": 649,
      "ܲ": 650,
      "ܵ": 651,
      "ܿ": 652,
      "މ": 653,
      "ލ": 654,
      "ާ": 655,
      "ެ": 656,
      "ँ": 657,
      "ं": 658,
      "ः": 659,
      "अ": 660,
      "आ": 661,
      "इ": 662,
      "ई": 663,
      "उ": 664,
      "ऊ": 665,
      "ए": 666,
      "औ": 667,
      "क": 668,
      "ख": 669,
      "ग": 670,
      "घ": 671,
      "ङ": 672,
      "च": 673,
      "छ": 674,
      "ज": 675,
      "झ": 676,
      "ञ": 677,
      "ट": 678,
      "ठ": 679,
      "ड": 680,
      "ढ": 681,
      "ण": 682,
      "त": 683,
      "थ": 684,
      "द": 685,
      "ध": 686,
      "न": 687,
      "प": 688,
      "फ": 689,
      "ब": 690,
      "भ": 691,
      "म": 692,
      "य": 693,
      "र": 694,
      "ऱ": 695,
      "ल": 696,
      "ळ": 697,
      "व": 698,
      "श": 699,
      "ष": 700,
      "स": 701,
      "ह": 702,
      "़": 703,
      "ा": 704,
      "ि": 705,
      "ी": 706,
      "ु": 707,
      "ू": 708,
      "ृ": 709,
      "े": 710,
      "ै": 711,
      "ॉ": 712,
      "ो": 713,
      "ौ": 714,
      "्": 715,
      "ॐ": 716,
      "।": 717,
      "ঁ": 718,
      "ং": 719,
      "অ": 720,
      "আ": 721,
      "ই": 722,
      "উ": 723,
      "এ": 724,
      "ও": 725,
      "ক": 726,
      "খ": 727,
      "গ": 728,
      "ঘ": 729,
      "ঙ": 730,
      "চ": 731,
      "ছ": 732,
      "জ": 733,
      "ট": 734,
      "ঠ": 735,
      "ড": 736,
      "ঢ": 737,
      "ণ": 738,
      "ত": 739,
      "থ": 740,
      "দ": 741,
      "ধ": 742,
      "ন": 743,
      "প": 744,
      "ফ": 745,
      "ব": 746,
      "ভ": 747,
      "ম": 748,
      "য": 749,
      "র": 750,
      "ল": 751,
      "শ": 752,
      "ষ": 753,
      "স": 754,
      "হ": 755,
      "়": 756,
      "া": 757,
      "ি": 758,
      "ী": 759,
      "ু": 760,
      "ৃ": 761,
      "ে": 762,
      "ৈ": 763,
      "ো": 764,
      "্": 765,
      "ৰ": 766,
      "৳": 767,
      "ਆ": 768,
      "ਕ": 769,
      "ਗ": 770,
      "ਘ": 771,
      "ਚ": 772,
      "ਛ": 773,
      "ਜ": 774,
      "ਝ": 775,
      "ਟ": 776,
      "ਠ": 777,
      "ਡ": 778,
      "ਣ": 779,
      "ਤ": 780,
      "ਥ": 781,
      "ਦ": 782,
      "ਧ": 783,
      "ਨ": 784,
      "ਪ": 785,
      "ਬ": 786,
      "ਮ": 787,
      "ਰ": 788,
      "ਲ": 789,
      "ਸ": 790,
      "ਹ": 791,
      "਼": 792,
      "ਾ": 793,
      "ਿ": 794,
      "ੀ": 795,
      "ੁ": 796,
      "ੂ": 797,
      "ੇ": 798,
      "ੋ": 799,
      "੍": 800,
      "ੜ": 801,
      "ੰ": 802,
      "ੱ": 803,
      "અ": 804,
      "ઇ": 805,
      "ક": 806,
      "ખ": 807,
      "ગ": 808,
      "જ": 809,
      "ઢ": 810,
      "દ": 811,
      "ધ": 812,
      "ન": 813,
      "પ": 814,
      "ભ": 815,
      "મ": 816,
      "ર": 817,
      "લ": 818,
      "વ": 819,
      "હ": 820,
      "ા": 821,
      "ી": 822,
      "ુ": 823,
      "ે": 824,
      "ો": 825,
      "્": 826,
      "ଆ": 827,
      "ଇ": 828,
      "ଓ": 829,
      "କ": 830,
      "ଡ": 831,
      "ତ": 832,
      "ଦ": 833,
      "ନ": 834,
      "ପ": 835,
      "ବ": 836,
      "ମ": 837,
      "ର": 838,
      "ସ": 839,
      "ହ": 840,
      "଼": 841,
      "ା": 842,
      "ି": 843,
      "ୀ": 844,
      "ୁ": 845,
      "େ": 846,
      "୍": 847,
      "୭": 848,
      "அ": 849,
      "ஆ": 850,
      "இ": 851,
      "ஈ": 852,
      "உ": 853,
      "எ": 854,
      "ஏ": 855,
      "ஐ": 856,
      "க": 857,
      "ங": 858,
      "ச": 859,
      "ஜ": 860,
      "ஞ": 861,
      "ட": 862,
      "ண": 863,
      "த": 864,
      "ந": 865,
      "ன": 866,
      "ப": 867,
      "ம": 868,
      "ய": 869,
      "ர": 870,
      "ற": 871,
      "ல": 872,
      "ள": 873,
      "ழ": 874,
      "வ": 875,
      "ஶ": 876,
      "ஷ": 877,
      "ஸ": 878,
      "ா": 879,
      "ி": 880,
      "ீ": 881,
      "ு": 882,
      "ூ": 883,
      "ெ": 884,
      "ே": 885,
      "ை": 886,
      "ொ": 887,
      "ோ": 888,
      "்": 889,
      "ం": 890,
      "ఆ": 891,
      "ఇ": 892,
      "ఉ": 893,
      "ఒ": 894,
      "క": 895,
      "ఖ": 896,
      "గ": 897,
      "జ": 898,
      "ఞ": 899,
      "ట": 900,
      "డ": 901,
      "ణ": 902,
      "త": 903,
      "థ": 904,
      "ద": 905,
      "ధ": 906,
      "న": 907,
      "ప": 908,
      "బ": 909,
      "మ": 910,
      "య": 911,
      "ర": 912,
      "ల": 913,
      "వ": 914,
      "శ": 915,
      "ష": 916,
      "స": 917,
      "హ": 918,
      "ా": 919,
      "ి": 920,
      "ీ": 921,
      "ు": 922,
      "ె": 923,
      "ే": 924,
      "ై": 925,
      "ొ": 926,
      "ో": 927,
      "్": 928,
      "ಂ": 929,
      "ಅ": 930,
      "ಆ": 931,
      "ಈ": 932,
      "ಉ": 933,
      "ಕ": 934,
      "ಖ": 935,
      "ಗ": 936,
      "ಘ": 937,
      "ಚ": 938,
      "ಜ": 939,
      "ಟ": 940,
      "ಠ": 941,
      "ಡ": 942,
      "ಣ": 943,
      "ತ": 944,
      "ಥ": 945,
      "ದ": 946,
      "ಧ": 947,
      "ನ": 948,
      "ಪ": 949,
      "ಬ": 950,
      "ಭ": 951,
      "ಮ": 952,
      "ಯ": 953,
      "ರ": 954,
      "ಲ": 955,
      "ಳ": 956,
      "ವ": 957,
      "ಶ": 958,
      "ಷ": 959,
      "ಸ": 960,
      "ಹ": 961,
      "ಾ": 962,
      "ಿ": 963,
      "ೀ": 964,
      "ು": 965,
      "ೂ": 966,
      "ೃ": 967,
      "ೆ": 968,
      "ೇ": 969,
      "ೈ": 970,
      "ೊ": 971,
      "ೋ": 972,
      "್": 973,
      "ം": 974,
      "ഃ": 975,
      "അ": 976,
      "ആ": 977,
      "ഇ": 978,
      "ഈ": 979,
      "ഉ": 980,
      "ഊ": 981,
      "ഋ": 982,
      "ഌ": 983,
      "എ": 984,
      "ഏ": 985,
      "ഐ": 986,
      "ഒ": 987,
      "ഓ": 988,
      "ഔ": 989,
      "ക": 990,
      "ഖ": 991,
      "ഗ": 992,
      "ഘ": 993,
      "ങ": 994,
      "ച": 995,
      "ഛ": 996,
      "ജ": 997,
      "ഝ": 998,
      "ഞ": 999,
      "ട": 1000,
      "ഠ": 1001,
      "ഡ": 1002,
      "ഢ": 1003,
      "ണ": 1004,
      "ത": 1005,
      "ഥ": 1006,
      "ദ": 1007,
      "ധ": 1008,
      "ന": 1009,
      "ഩ": 1010,
      "പ": 1011,
      "ഫ": 1012,
      "ബ": 1013,
      "ഭ": 1014,
      "മ": 1015,
      "യ": 1016,
      "ര": 1017,
      "റ": 1018,
      "ല": 1019,
      "ള": 1020,
      "ഴ": 1021,
      "വ": 1022,
      "ശ": 1023,
      "ഷ": 1024,
      "സ": 1025,
      "ഹ": 1026,
      "഼": 1027,
      "ാ": 1028,
      "ി": 1029,
      "ീ": 1030,
      "ു": 1031,
      "ൂ": 1032,
      "ൃ": 1033,
      "െ": 1034,
      "േ": 1035,
      "ൈ": 1036,
      "ൊ": 1037,
      "ോ": 1038,
      "ൌ": 1039,
      "്": 1040,
      "ൗ": 1041,
      "ൟ": 1042,
      "ൠ": 1043,
      "ൡ": 1044,
      "ൢ": 1045,
      "൦": 1046,
      "൧": 1047,
      "൨": 1048,
      "൩": 1049,
      "൪": 1050,
      "൫": 1051,
      "൬": 1052,
      "൭": 1053,
      "൮": 1054,
      "൯": 1055,
      "൵": 1056,
      "൹": 1057,
      "ൺ": 1058,
      "ൻ": 1059,
      "ർ": 1060,
      "ൽ": 1061,
      "ൾ": 1062,
      "ൿ": 1063,
      "ං": 1064,
      "අ": 1065,
      "එ": 1066,
      "ක": 1067,
      "ග": 1068,
      "ඟ": 1069,
      "ජ": 1070,
      "ට": 1071,
      "ඩ": 1072,
      "ණ": 1073,
      "ත": 1074,
      "ද": 1075,
      "ධ": 1076,
      "න": 1077,
      "ප": 1078,
      "බ": 1079,
      "ම": 1080,
      "ය": 1081,
      "ර": 1082,
      "ල": 1083,
      "ව": 1084,
      "ශ": 1085,
      "ස": 1086,
      "හ": 1087,
      "ළ": 1088,
      "්": 1089,
      "ා": 1090,
      "ැ": 1091,
      "ි": 1092,
      "ී": 1093,
      "ු": 1094,
      "ෙ": 1095,
      "ේ": 1096,
      "ො": 1097,
      "ෝ": 1098,
      "ก": 1099,
      "ข": 1100,
      "ค": 1101,
      "ง": 1102,
      "จ": 1103,
      "ฉ": 1104,
      "ช": 1105,
      "ฌ": 1106,
      "ญ": 1107,
      "ฏ": 1108,
      "ฐ": 1109,
      "ฑ": 1110,
      "ณ": 1111,
      "ด": 1112,
      "ต": 1113,
      "ถ": 1114,
      "ท": 1115,
      "ธ": 1116,
      "น": 1117,
      "บ": 1118,
      "ป": 1119,
      "ผ": 1120,
      "พ": 1121,
      "ภ": 1122,
      "ม": 1123,
      "ย": 1124,
      "ร": 1125,
      "ฤ": 1126,
      "ล": 1127,
      "ว": 1128,
      "ศ": 1129,
      "ษ": 1130,
      "ส": 1131,
      "ห": 1132,
      "อ": 1133,
      "ฯ": 1134,
      "ะ": 1135,
      "ั": 1136,
      "า": 1137,
      "ำ": 1138,
      "ิ": 1139,
      "ี": 1140,
      "ื": 1141,
      "ุ": 1142,
      "ู": 1143,
      "฿": 1144,
      "เ": 1145,
      "แ": 1146,
      "โ": 1147,
      "ใ": 1148,
      "ไ": 1149,
      "็": 1150,
      "่": 1151,
      "้": 1152,
      "๋": 1153,
      "์": 1154,
      "ກ": 1155,
      "ງ": 1156,
      "ຊ": 1157,
      "ຍ": 1158,
      "ດ": 1159,
      "ຕ": 1160,
      "ທ": 1161,
      "ນ": 1162,
      "ບ": 1163,
      "ພ": 1164,
      "ມ": 1165,
      "ຣ": 1166,
      "ລ": 1167,
      "ວ": 1168,
      "ສ": 1169,
      "ຫ": 1170,
      "ຮ": 1171,
      "ະ": 1172,
      "ັ": 1173,
      "າ": 1174,
      "ີ": 1175,
      "ູ": 1176,
      "ົ": 1177,
      "ຼ": 1178,
      "ແ": 1179,
      "ໄ": 1180,
      "້": 1181,
      "ໍ": 1182,
      "་": 1183,
      "༌": 1184,
      "།": 1185,
      "ཀ": 1186,
      "ག": 1187,
      "ང": 1188,
      "ཆ": 1189,
      "ཏ": 1190,
      "ཐ": 1191,
      "ད": 1192,
      "ན": 1193,
      "པ": 1194,
      "ཕ": 1195,
      "བ": 1196,
      "མ": 1197,
      "ཚ": 1198,
      "ཛ": 1199,
      "འ": 1200,
      "ར": 1201,
      "ལ": 1202,
      "ས": 1203,
      "ཧ": 1204,
      "ི": 1205,
      "ུ": 1206,
      "ོ": 1207,
      "ྒ": 1208,
      "ྤ": 1209,
      "ྥ": 1210,
      "ྨ": 1211,
      "ྱ": 1212,
      "ྲ": 1213,
      "࿒": 1214,
      "က": 1215,
      "ဂ": 1216,
      "င": 1217,
      "ဇ": 1218,
      "တ": 1219,
      "န": 1220,
      "ပ": 1221,
      "ဘ": 1222,
      "မ": 1223,
      "ရ": 1224,
      "လ": 1225,
      "ဝ": 1226,
      "သ": 1227,
      "ဟ": 1228,
      "အ": 1229,
      "ါ": 1230,
      "ာ": 1231,
      "ိ": 1232,
      "ု": 1233,
      "ူ": 1234,
      "ေ": 1235,
      "း": 1236,
      "္": 1237,
      "်": 1238,
      "ျ": 1239,
      "ွ": 1240,
      "ှ": 1241,
      "၁": 1242,
      "ა": 1243,
      "ბ": 1244,
      "გ": 1245,
      "დ": 1246,
      "ე": 1247,
      "ვ": 1248,
      "ზ": 1249,
      "თ": 1250,
      "ი": 1251,
      "კ": 1252,
      "ლ": 1253,
      "მ": 1254,
      "ნ": 1255,
      "ო": 1256,
      "პ": 1257,
      "რ": 1258,
      "ს": 1259,
      "ტ": 1260,
      "უ": 1261,
      "ფ": 1262,
      "ქ": 1263,
      "ღ": 1264,
      "ყ": 1265,
      "შ": 1266,
      "ჩ": 1267,
      "ც": 1268,
      "წ": 1269,
      "ჭ": 1270,
      "ხ": 1271,
      "ჯ": 1272,
      "ም": 1273,
      "ሥ": 1274,
      "ሱ": 1275,
      "ሳ": 1276,
      "ባ": 1277,
      "ተ": 1278,
      "ን": 1279,
      "አ": 1280,
      "ኣ": 1281,
      "እ": 1282,
      "ክ": 1283,
      "ኽ": 1284,
      "ግ": 1285,
      "፡": 1286,
      "Ꭶ": 1287,
      "Ꭹ": 1288,
      "Ꭿ": 1289,
      "Ꮃ": 1290,
      "Ꮒ": 1291,
      "Ꮝ": 1292,
      "Ꮧ": 1293,
      "Ꮳ": 1294,
      "Ꮼ": 1295,
      "ᐃ": 1296,
      "ᑖ": 1297,
      "ᑦ": 1298,
      "ᑭ": 1299,
      "ᒃ": 1300,
      "ᓗ": 1301,
      "ᕿ": 1302,
      "ᖃ": 1303,
      "ᖅ": 1304,
      "ᚲ": 1305,
      "ក": 1306,
      "គ": 1307,
      "ង": 1308,
      "ច": 1309,
      "ណ": 1310,
      "ត": 1311,
      "ទ": 1312,
      "ធ": 1313,
      "ន": 1314,
      "ប": 1315,
      "ភ": 1316,
      "ម": 1317,
      "រ": 1318,
      "វ": 1319,
      "ស": 1320,
      "អ": 1321,
      "ា": 1322,
      "ី": 1323,
      "ូ": 1324,
      "ែ": 1325,
      "ំ": 1326,
      "៉": 1327,
      "័": 1328,
      "្": 1329,
      "។": 1330,
      "៛": 1331,
      "២": 1332,
      "ᠠ": 1333,
      "ᠯ": 1334,
      "ᠶ": 1335,
      "ᡠ": 1336,
      "ᮊ": 1337,
      "ᮒ": 1338,
      "ᮔ": 1339,
      "ᮕ": 1340,
      "ᮘ": 1341,
      "ᮙ": 1342,
      "ᮞ": 1343,
      "ᮤ": 1344,
      "ᮥ": 1345,
      "ᮦ": 1346,
      "᮪": 1347,
      "ᱚ": 1348,
      "ᱛ": 1349,
      "ᱟ": 1350,
      "ᱦ": 1351,
      "ᱫ": 1352,
      "ᱱ": 1353,
      "ᱵ": 1354,
      "ᱷ": 1355,
      "ᱽ": 1356,
      "ᵊ": 1357,
      "ᵗ": 1358,
      "ᵻ": 1359,
      "ḇ": 1360,
      "ḍ": 1361,
      "ḗ": 1362,
      "ḡ": 1363,
      "Ḥ": 1364,
      "ḥ": 1365,
      "ḷ": 1366,
      "ḻ": 1367,
      "ṃ": 1368,
      "ṅ": 1369,
      "ṇ": 1370,
      "ṉ": 1371,
      "ṓ": 1372,
      "ṛ": 1373,
      "Ṣ": 1374,
      "ṣ": 1375,
      "Ṭ": 1376,
      "ṭ": 1377,
      "ṽ": 1378,
      "Ẓ": 1379,
      "ẓ": 1380,
      "ạ": 1381,
      "ả": 1382,
      "ầ": 1383,
      "ậ": 1384,
      "ể": 1385,
      "ệ": 1386,
      "ị": 1387,
      "ọ": 1388,
      "ố": 1389,
      "ồ": 1390,
      "ỗ": 1391,
      "ộ": 1392,
      "ớ": 1393,
      "ờ": 1394,
      "ở": 1395,
      "ợ": 1396,
      "ứ": 1397,
      "ỳ": 1398,
      "ἀ": 1399,
      "ἄ": 1400,
      "ἅ": 1401,
      "ἆ": 1402,
      "Ἀ": 1403,
      "Ἁ": 1404,
      "Ἄ": 1405,
      "ἐ": 1406,
      "ἑ": 1407,
      "Ἐ": 1408,
      "ἡ": 1409,
      "Ἡ": 1410,
      "ἰ": 1411,
      "ἱ": 1412,
      "ὀ": 1413,
      "ὄ": 1414,
      "ὅ": 1415,
      "Ὀ": 1416,
      "Ὅ": 1417,
      "ὐ": 1418,
      "ὔ": 1419,
      "ὕ": 1420,
      "ὠ": 1421,
      "ὡ": 1422,
      "ὤ": 1423,
      "Ὠ": 1424,
      "ὰ": 1425,
      "ὴ": 1426,
      "ὶ": 1427,
      "ᾠ": 1428,
      "ᾱ": 1429,
      "ᾶ": 1430,
      "ῆ": 1431,
      "ῑ": 1432,
      "ῖ": 1433,
      "ῥ": 1434,
      "ῦ": 1435,
      "Ῥ": 1436,
      "ῳ": 1437,
      "ῶ": 1438,
      "​": 1439,
      "‌": 1440,
      "‍": 1441,
      "‎": 1442,
      "‏": 1443,
      "‐": 1444,
      "‑": 1445,
      "–": 1446,
      "—": 1447,
      "―": 1448,
      "‘": 1449,
      "’": 1450,
      "‚": 1451,
      "“": 1452,
      "”": 1453,
      "†": 1454,
      "‡": 1455,
      "•": 1456,
      "․": 1457,
      "…": 1458,
      "‧": 1459,
      "‪": 1460,
      "‬": 1461,
      "‭": 1462,
      "′": 1463,
      "″": 1464,
      "‹": 1465,
      "›": 1466,
      "⁄": 1467,
      "⁠": 1468,
      "⁡": 1469,
      "⁰": 1470,
      "⁴": 1471,
      "⁻": 1472,
      "ⁿ": 1473,
      "₂": 1474,
      "₠": 1475,
      "₡": 1476,
      "₢": 1477,
      "₣": 1478,
      "₥": 1479,
      "₦": 1480,
      "₧": 1481,
      "₨": 1482,
      "₩": 1483,
      "₪": 1484,
      "₫": 1485,
      "€": 1486,
      "₭": 1487,
      "₮": 1488,
      "₯": 1489,
      "₰": 1490,
      "₱": 1491,
      "₲": 1492,
      "₳": 1493,
      "₴": 1494,
      "₵": 1495,
      "₸": 1496,
      "₹": 1497,
      "₺": 1498,
      "₽": 1499,
      "℃": 1500,
      "℉": 1501,
      "ℓ": 1502,
      "№": 1503,
      "™": 1504,
      "ℳ": 1505,
      "⅓": 1506,
      "Ⅰ": 1507,
      "←": 1508,
      "↑": 1509,
      "→": 1510,
      "↓": 1511,
      "↗": 1512,
      "↹": 1513,
      "⇒": 1514,
      "⇦": 1515,
      "⇨": 1516,
      "⇩": 1517,
      "∂": 1518,
      "∈": 1519,
      "∑": 1520,
      "−": 1521,
      "∕": 1522,
      "∗": 1523,
      "∙": 1524,
      "√": 1525,
      "∝": 1526,
      "∠": 1527,
      "∫": 1528,
      "∶": 1529,
      "∼": 1530,
      "≈": 1531,
      "≠": 1532,
      "≡": 1533,
      "≤": 1534,
      "≥": 1535,
      "⊆": 1536,
      "⊇": 1537,
      "⊗": 1538,
      "⊿": 1539,
      "⋅": 1540,
      "⋯": 1541,
      "⌘": 1542,
      "⌥": 1543,
      "⏺": 1544,
      "─": 1545,
      "■": 1546,
      "□": 1547,
      "▪": 1548,
      "▴": 1549,
      "▶": 1550,
      "▷": 1551,
      "▸": 1552,
      "►": 1553,
      "▾": 1554,
      "◀": 1555,
      "◆": 1556,
      "◇": 1557,
      "◊": 1558,
      "○": 1559,
      "●": 1560,
      "◦": 1561,
      "◯": 1562,
      "◾": 1563,
      "☃": 1564,
      "☛": 1565,
      "☞": 1566,
      "☠": 1567,
      "☺": 1568,
      "♀": 1569,
      "♂": 1570,
      "♔": 1571,
      "♕": 1572,
      "♘": 1573,
      "♚": 1574,
      "♛": 1575,
      "♞": 1576,
      "♥": 1577,
      "♦": 1578,
      "♨": 1579,
      "♩": 1580,
      "♪": 1581,
      "♫": 1582,
      "♬": 1583,
      "♭": 1584,
      "⚠": 1585,
      "⚫": 1586,
      "⚽": 1587,
      "⛖": 1588,
      "✍": 1589,
      "✔": 1590,
      "✳": 1591,
      "❍": 1592,
      "❏": 1593,
      "❑": 1594,
      "❓": 1595,
      "❖": 1596,
      "❗": 1597,
      "❤": 1598,
      "➖": 1599,
      "➡": 1600,
      "➤": 1601,
      "⟨": 1602,
      "⟩": 1603,
      "⠈": 1604,
      "⠰": 1605,
      "⦁": 1606,
      "⬤": 1607,
      "⭕": 1608,
      "ⱨ": 1609,
      "ⱬ": 1610,
      "Ⲅ": 1611,
      "ⴰ": 1612,
      "ⴷ": 1613,
      "ⴻ": 1614,
      "ⴼ": 1615,
      "ⵉ": 1616,
      "ⵎ": 1617,
      "ⵏ": 1618,
      "ⵔ": 1619,
      "ⵖ": 1620,
      "ⵗ": 1621,
      "ⵙ": 1622,
      "ⵜ": 1623,
      "ⵝ": 1624,
      "ⵣ": 1625,
      "々": 1626,
      "あ": 1627,
      "い": 1628,
      "う": 1629,
      "か": 1630,
      "ぎ": 1631,
      "く": 1632,
      "ぐ": 1633,
      "け": 1634,
      "こ": 1635,
      "し": 1636,
      "じ": 1637,
      "ぞ": 1638,
      "だ": 1639,
      "て": 1640,
      "と": 1641,
      "の": 1642,
      "び": 1643,
      "べ": 1644,
      "ま": 1645,
      "め": 1646,
      "も": 1647,
      "や": 1648,
      "ゅ": 1649,
      "よ": 1650,
      "ら": 1651,
      "り": 1652,
      "ん": 1653,
      "ア": 1654,
      "ィ": 1655,
      "イ": 1656,
      "カ": 1657,
      "ク": 1658,
      "ゴ": 1659,
      "サ": 1660,
      "ザ": 1661,
      "シ": 1662,
      "ジ": 1663,
      "ス": 1664,
      "ソ": 1665,
      "タ": 1666,
      "ッ": 1667,
      "デ": 1668,
      "ト": 1669,
      "ド": 1670,
      "プ": 1671,
      "ボ": 1672,
      "マ": 1673,
      "ム": 1674,
      "メ": 1675,
      "ャ": 1676,
      "ヨ": 1677,
      "ラ": 1678,
      "リ": 1679,
      "ル": 1680,
      "レ": 1681,
      "ロ": 1682,
      "ワ": 1683,
      "ン": 1684,
      "ー": 1685,
      "ㄱ": 1686,
      "ㄴ": 1687,
      "ㄷ": 1688,
      "ㄹ": 1689,
      "ㅁ": 1690,
      "ㅂ": 1691,
      "ㅅ": 1692,
      "ㅇ": 1693,
      "ㅗ": 1694,
      "ㅡ": 1695,
      "ㅣ": 1696,
      "一": 1697,
      "七": 1698,
      "三": 1699,
      "上": 1700,
      "与": 1701,
      "世": 1702,
      "东": 1703,
      "中": 1704,
      "丹": 1705,
      "为": 1706,
      "丽": 1707,
      "久": 1708,
      "之": 1709,
      "乐": 1710,
      "九": 1711,
      "亂": 1712,
      "予": 1713,
      "争": 1714,
      "二": 1715,
      "五": 1716,
      "井": 1717,
      "亚": 1718,
      "京": 1719,
      "亮": 1720,
      "人": 1721,
      "仁": 1722,
      "介": 1723,
      "仙": 1724,
      "代": 1725,
      "伊": 1726,
      "伎": 1727,
      "会": 1728,
      "伯": 1729,
      "伽": 1730,
      "位": 1731,
      "住": 1732,
      "余": 1733,
      "佛": 1734,
      "作": 1735,
      "例": 1736,
      "修": 1737,
      "倉": 1738,
      "傘": 1739,
      "傳": 1740,
      "元": 1741,
      "光": 1742,
      "克": 1743,
      "兒": 1744,
      "內": 1745,
      "八": 1746,
      "公": 1747,
      "六": 1748,
      "兰": 1749,
      "共": 1750,
      "典": 1751,
      "兼": 1752,
      "冈": 1753,
      "列": 1754,
      "別": 1755,
      "利": 1756,
      "别": 1757,
      "到": 1758,
      "刻": 1759,
      "剣": 1760,
      "剧": 1761,
      "劉": 1762,
      "力": 1763,
      "加": 1764,
      "勃": 1765,
      "勇": 1766,
      "動": 1767,
      "勢": 1768,
      "包": 1769,
      "化": 1770,
      "北": 1771,
      "匹": 1772,
      "区": 1773,
      "医": 1774,
      "區": 1775,
      "十": 1776,
      "千": 1777,
      "华": 1778,
      "南": 1779,
      "占": 1780,
      "卿": 1781,
      "县": 1782,
      "參": 1783,
      "及": 1784,
      "叛": 1785,
      "古": 1786,
      "台": 1787,
      "叶": 1788,
      "合": 1789,
      "名": 1790,
      "吳": 1791,
      "呼": 1792,
      "命": 1793,
      "和": 1794,
      "品": 1795,
      "哈": 1796,
      "員": 1797,
      "唐": 1798,
      "善": 1799,
      "嘉": 1800,
      "四": 1801,
      "因": 1802,
      "団": 1803,
      "园": 1804,
      "図": 1805,
      "国": 1806,
      "國": 1807,
      "園": 1808,
      "圓": 1809,
      "圖": 1810,
      "土": 1811,
      "地": 1812,
      "圳": 1813,
      "坊": 1814,
      "城": 1815,
      "埔": 1816,
      "基": 1817,
      "堂": 1818,
      "報": 1819,
      "墨": 1820,
      "复": 1821,
      "夏": 1822,
      "夕": 1823,
      "多": 1824,
      "夜": 1825,
      "大": 1826,
      "天": 1827,
      "太": 1828,
      "夫": 1829,
      "头": 1830,
      "奥": 1831,
      "奧": 1832,
      "如": 1833,
      "妙": 1834,
      "姜": 1835,
      "姫": 1836,
      "娡": 1837,
      "嫌": 1838,
      "子": 1839,
      "孔": 1840,
      "学": 1841,
      "孫": 1842,
      "學": 1843,
      "宁": 1844,
      "宇": 1845,
      "安": 1846,
      "宏": 1847,
      "定": 1848,
      "客": 1849,
      "宫": 1850,
      "宮": 1851,
      "家": 1852,
      "富": 1853,
      "寒": 1854,
      "寢": 1855,
      "寨": 1856,
      "寫": 1857,
      "寺": 1858,
      "封": 1859,
      "小": 1860,
      "少": 1861,
      "尔": 1862,
      "尼": 1863,
      "尾": 1864,
      "屋": 1865,
      "屏": 1866,
      "属": 1867,
      "山": 1868,
      "岐": 1869,
      "岛": 1870,
      "岩": 1871,
      "岳": 1872,
      "峯": 1873,
      "峰": 1874,
      "島": 1875,
      "崎": 1876,
      "崴": 1877,
      "嶽": 1878,
      "川": 1879,
      "州": 1880,
      "工": 1881,
      "巻": 1882,
      "市": 1883,
      "帆": 1884,
      "帝": 1885,
      "師": 1886,
      "幌": 1887,
      "平": 1888,
      "幹": 1889,
      "广": 1890,
      "庐": 1891,
      "底": 1892,
      "庙": 1893,
      "府": 1894,
      "座": 1895,
      "廣": 1896,
      "式": 1897,
      "弓": 1898,
      "弗": 1899,
      "张": 1900,
      "張": 1901,
      "形": 1902,
      "律": 1903,
      "徐": 1904,
      "御": 1905,
      "復": 1906,
      "徳": 1907,
      "徹": 1908,
      "徽": 1909,
      "心": 1910,
      "忍": 1911,
      "志": 1912,
      "忙": 1913,
      "思": 1914,
      "怪": 1915,
      "悪": 1916,
      "情": 1917,
      "意": 1918,
      "感": 1919,
      "慶": 1920,
      "懲": 1921,
      "戯": 1922,
      "戸": 1923,
      "房": 1924,
      "所": 1925,
      "扇": 1926,
      "手": 1927,
      "技": 1928,
      "投": 1929,
      "担": 1930,
      "拉": 1931,
      "招": 1932,
      "拜": 1933,
      "拼": 1934,
      "摩": 1935,
      "摺": 1936,
      "支": 1937,
      "政": 1938,
      "故": 1939,
      "文": 1940,
      "斎": 1941,
      "斐": 1942,
      "斬": 1943,
      "新": 1944,
      "方": 1945,
      "族": 1946,
      "旗": 1947,
      "日": 1948,
      "旦": 1949,
      "昌": 1950,
      "星": 1951,
      "春": 1952,
      "是": 1953,
      "普": 1954,
      "景": 1955,
      "智": 1956,
      "暴": 1957,
      "曲": 1958,
      "曼": 1959,
      "曾": 1960,
      "月": 1961,
      "有": 1962,
      "望": 1963,
      "朝": 1964,
      "木": 1965,
      "本": 1966,
      "札": 1967,
      "术": 1968,
      "朴": 1969,
      "杉": 1970,
      "李": 1971,
      "村": 1972,
      "条": 1973,
      "東": 1974,
      "松": 1975,
      "林": 1976,
      "果": 1977,
      "枪": 1978,
      "柿": 1979,
      "栋": 1980,
      "株": 1981,
      "桂": 1982,
      "桌": 1983,
      "梁": 1984,
      "條": 1985,
      "梨": 1986,
      "梭": 1987,
      "梯": 1988,
      "森": 1989,
      "椿": 1990,
      "楠": 1991,
      "業": 1992,
      "槍": 1993,
      "槟": 1994,
      "樂": 1995,
      "横": 1996,
      "樫": 1997,
      "橫": 1998,
      "檜": 1999,
      "次": 2000,
      "欣": 2001,
      "歌": 2002,
      "正": 2003,
      "武": 2004,
      "死": 2005,
      "殷": 2006,
      "殿": 2007,
      "母": 2008,
      "毓": 2009,
      "毛": 2010,
      "毫": 2011,
      "氏": 2012,
      "民": 2013,
      "水": 2014,
      "永": 2015,
      "汉": 2016,
      "江": 2017,
      "池": 2018,
      "沒": 2019,
      "沟": 2020,
      "河": 2021,
      "油": 2022,
      "治": 2023,
      "法": 2024,
      "泥": 2025,
      "泰": 2026,
      "泸": 2027,
      "泾": 2028,
      "洄": 2029,
      "津": 2030,
      "洪": 2031,
      "派": 2032,
      "浑": 2033,
      "浜": 2034,
      "浦": 2035,
      "海": 2036,
      "淮": 2037,
      "深": 2038,
      "清": 2039,
      "渋": 2040,
      "渭": 2041,
      "港": 2042,
      "湖": 2043,
      "湘": 2044,
      "滝": 2045,
      "滿": 2046,
      "漢": 2047,
      "漫": 2048,
      "澎": 2049,
      "濟": 2050,
      "瀘": 2051,
      "瀬": 2052,
      "瀾": 2053,
      "灣": 2054,
      "火": 2055,
      "烧": 2056,
      "照": 2057,
      "熊": 2058,
      "父": 2059,
      "版": 2060,
      "牧": 2061,
      "物": 2062,
      "特": 2063,
      "狂": 2064,
      "狩": 2065,
      "狼": 2066,
      "獣": 2067,
      "玉": 2068,
      "王": 2069,
      "玛": 2070,
      "玫": 2071,
      "班": 2072,
      "現": 2073,
      "球": 2074,
      "瑪": 2075,
      "瑰": 2076,
      "生": 2077,
      "用": 2078,
      "田": 2079,
      "甲": 2080,
      "町": 2081,
      "画": 2082,
      "界": 2083,
      "畫": 2084,
      "登": 2085,
      "白": 2086,
      "百": 2087,
      "皇": 2088,
      "皖": 2089,
      "盂": 2090,
      "盆": 2091,
      "盈": 2092,
      "盛": 2093,
      "省": 2094,
      "真": 2095,
      "砚": 2096,
      "硬": 2097,
      "硯": 2098,
      "磐": 2099,
      "礎": 2100,
      "社": 2101,
      "祁": 2102,
      "祝": 2103,
      "神": 2104,
      "祭": 2105,
      "禁": 2106,
      "福": 2107,
      "禿": 2108,
      "租": 2109,
      "秩": 2110,
      "穂": 2111,
      "窩": 2112,
      "立": 2113,
      "競": 2114,
      "等": 2115,
      "简": 2116,
      "節": 2117,
      "簡": 2118,
      "糖": 2119,
      "納": 2120,
      "紙": 2121,
      "紫": 2122,
      "絵": 2123,
      "線": 2124,
      "縣": 2125,
      "繩": 2126,
      "红": 2127,
      "纳": 2128,
      "纸": 2129,
      "维": 2130,
      "罗": 2131,
      "羅": 2132,
      "羊": 2133,
      "羌": 2134,
      "羽": 2135,
      "翻": 2136,
      "者": 2137,
      "耶": 2138,
      "联": 2139,
      "聪": 2140,
      "聯": 2141,
      "肉": 2142,
      "能": 2143,
      "脚": 2144,
      "臧": 2145,
      "自": 2146,
      "臺": 2147,
      "舍": 2148,
      "舞": 2149,
      "船": 2150,
      "良": 2151,
      "节": 2152,
      "芥": 2153,
      "芬": 2154,
      "花": 2155,
      "苏": 2156,
      "苑": 2157,
      "若": 2158,
      "英": 2159,
      "茶": 2160,
      "草": 2161,
      "荼": 2162,
      "菜": 2163,
      "華": 2164,
      "落": 2165,
      "葉": 2166,
      "蓮": 2167,
      "薬": 2168,
      "藍": 2169,
      "蘇": 2170,
      "蘋": 2171,
      "蘭": 2172,
      "虛": 2173,
      "虫": 2174,
      "蛇": 2175,
      "行": 2176,
      "街": 2177,
      "表": 2178,
      "製": 2179,
      "西": 2180,
      "親": 2181,
      "言": 2182,
      "詩": 2183,
      "話": 2184,
      "認": 2185,
      "語": 2186,
      "諸": 2187,
      "謹": 2188,
      "警": 2189,
      "语": 2190,
      "谷": 2191,
      "貴": 2192,
      "贤": 2193,
      "贵": 2194,
      "贾": 2195,
      "资": 2196,
      "赤": 2197,
      "越": 2198,
      "足": 2199,
      "距": 2200,
      "車": 2201,
      "軟": 2202,
      "輿": 2203,
      "辰": 2204,
      "连": 2205,
      "通": 2206,
      "連": 2207,
      "道": 2208,
      "那": 2209,
      "邪": 2210,
      "郎": 2211,
      "郡": 2212,
      "部": 2213,
      "鄉": 2214,
      "酒": 2215,
      "里": 2216,
      "重": 2217,
      "野": 2218,
      "金": 2219,
      "鉄": 2220,
      "銀": 2221,
      "銘": 2222,
      "鎮": 2223,
      "银": 2224,
      "镇": 2225,
      "長": 2226,
      "长": 2227,
      "間": 2228,
      "閣": 2229,
      "闕": 2230,
      "间": 2231,
      "阪": 2232,
      "阳": 2233,
      "阿": 2234,
      "陀": 2235,
      "陕": 2236,
      "院": 2237,
      "陳": 2238,
      "陽": 2239,
      "隆": 2240,
      "隋": 2241,
      "隔": 2242,
      "隠": 2243,
      "雁": 2244,
      "集": 2245,
      "雛": 2246,
      "離": 2247,
      "雪": 2248,
      "雲": 2249,
      "霧": 2250,
      "霸": 2251,
      "青": 2252,
      "静": 2253,
      "面": 2254,
      "革": 2255,
      "韓": 2256,
      "音": 2257,
      "顺": 2258,
      "風": 2259,
      "风": 2260,
      "香": 2261,
      "高": 2262,
      "鬼": 2263,
      "魚": 2264,
      "魯": 2265,
      "鲸": 2266,
      "鳥": 2267,
      "鶴": 2268,
      "鸟": 2269,
      "鸡": 2270,
      "鸢": 2271,
      "鹤": 2272,
      "麟": 2273,
      "黄": 2274,
      "黒": 2275,
      "鼓": 2276,
      "鼠": 2277,
      "ꜜ": 2278,
      "ꦂ": 2279,
      "ꦏ": 2280,
      "ꦕ": 2281,
      "ꦗ": 2282,
      "ꦠ": 2283,
      "ꦧ": 2284,
      "ꦩ": 2285,
      "ꦪ": 2286,
      "ꦫ": 2287,
      "ꦮ": 2288,
      "ꦱ": 2289,
      "ꦸ": 2290,
      "ꦼ": 2291,
      "각": 2292,
      "강": 2293,
      "경": 2294,
      "광": 2295,
      "국": 2296,
      "궐": 2297,
      "금": 2298,
      "기": 2299,
      "꽃": 2300,
      "내": 2301,
      "도": 2302,
      "독": 2303,
      "동": 2304,
      "두": 2305,
      "드": 2306,
      "라": 2307,
      "로": 2308,
      "류": 2309,
      "만": 2310,
      "목": 2311,
      "민": 2312,
      "박": 2313,
      "부": 2314,
      "붓": 2315,
      "사": 2316,
      "산": 2317,
      "서": 2318,
      "선": 2319,
      "성": 2320,
      "소": 2321,
      "수": 2322,
      "시": 2323,
      "신": 2324,
      "양": 2325,
      "역": 2326,
      "옥": 2327,
      "울": 2328,
      "원": 2329,
      "월": 2330,
      "은": 2331,
      "익": 2332,
      "장": 2333,
      "전": 2334,
      "정": 2335,
      "제": 2336,
      "조": 2337,
      "족": 2338,
      "주": 2339,
      "지": 2340,
      "진": 2341,
      "천": 2342,
      "철": 2343,
      "치": 2344,
      "침": 2345,
      "컵": 2346,
      "판": 2347,
      "평": 2348,
      "하": 2349,
      "한": 2350,
      "해": 2351,
      "행": 2352,
      "허": 2353,
      "": 2354,
      "": 2355,
      "": 2356,
      "": 2357,
      "": 2358,
      "": 2359,
      "": 2360,
      "": 2361,
      "": 2362,
      "": 2363,
      "": 2364,
      "": 2365,
      "": 2366,
      "": 2367,
      "": 2368,
      "": 2369,
      "": 2370,
      "": 2371,
      "": 2372,
      "": 2373,
      "": 2374,
      "": 2375,
      "": 2376,
      "": 2377,
      "": 2378,
      "": 2379,
      "": 2380,
      "": 2381,
      "什": 2382,
      "ﷲ": 2383,
      "ﷺ": 2384,
      "️": 2385,
      "﹣": 2386,
      "ﺇ": 2387,
      "ﺎ": 2388,
      "ﻍ": 2389,
      "﻿": 2390,
      "，": 2391,
      "ￗ": 2392,
      "￼": 2393,
      "𐌂": 2394,
      "𐌲": 2395,
      "𐎁": 2396,
      "𐎍": 2397,
      "𐎓": 2398,
      "𐤁": 2399,
      "𐤋": 2400,
      "𐤏": 2401,
      "𐤕": 2402,
      "𓈖": 2403,
      "𝛿": 2404,
      "🅾": 2405,
      "🎙": 2406,
      "🏷": 2407,
      "🏻": 2408,
      "🏼": 2409,
      "🏽": 2410,
      "🏾": 2411,
      "🏿": 2412,
      "🐝": 2413,
      "🐞": 2414,
      "👇": 2415,
      "👉": 2416,
      "👧": 2417,
      "👨": 2418,
      "👩": 2419,
      "💃": 2420,
      "💕": 2421,
      "💞": 2422,
      "💯": 2423,
      "📌": 2424,
      "📍": 2425,
      "📎": 2426,
      "📣": 2427,
      "📮": 2428,
      "🔅": 2429,
      "🔎": 2430,
      "🔖": 2431,
      "🔘": 2432,
      "🔥": 2433,
      "🔰": 2434,
      "🔳": 2435,
      "🔴": 2436,
      "🔸": 2437,
      "🔹": 2438,
      "🕵": 2439,
      "😄": 2440,
      "😉": 2441,
      "😊": 2442,
      "😍": 2443,
      "😘": 2444,
      "😜": 2445,
      "😠": 2446,
      "🙂": 2447,
      "🙏": 2448,
      "🚩": 2449,
      "🤩": 2450,
      "🥰": 2451,
      "ന്": 2452,
      "ക്": 2453,
      "ത്": 2454,
      "്‍": 2455,
      "ക്ക": 2456,
      "ന്ന": 2457,
      "തി": 2458,
      "്ട": 2459,
      "ും": 2460,
      "പ്": 2461,
      "ില": 2462,
      "സ്": 2463,
      "മാ": 2464,
      "ങ്": 2465,
      "ുന്ന": 2466,
      "ച്": 2467,
      "്യ": 2468,
      "ിയ": 2469,
      "ര്‍": 2470,
      "ിക്ക": 2471,
      "ങ്ങ": 2472,
      "ത്തി": 2473,
      "ട്ട": 2474,
      "ണ്": 2475,
      "റ്": 2476,
      "യി": 2477,
      "ച്ച": 2478,
      "വി": 2479,
      "ത്ത": 2480,
      "പ്പ": 2481,
      "നി": 2482,
      "്ല": 2483,
      "ണ്ട": 2484,
      "ുക": 2485,
      "ന്‍": 2486,
      "പ്ര": 2487,
      "രു": 2488,
      "ടെ": 2489,
      "ാണ്": 2490,
      "രി": 2491,
      "ല്‍": 2492,
      "റ്റ": 2493,
      "ങ്ങള": 2494,
      "െയ": 2495,
      "ുന്നു": 2496,
      "രാ": 2497,
      "ില്‍": 2498,
      "റെ": 2499,
      "കാ": 2500,
      "ിച്ച": 2501,
      "്ര": 2502,
      "ാന": 2503,
      "മു": 2504,
      "ായി": 2505,
      "ക്ക്": 2506,
      "ള്": 2507,
      "ള്ള": 2508,
      "തു": 2509,
      "ഞ്": 2510,
      "അവ": 2511,
      "ല്ല": 2512,
      "ടു": 2513,
      "ക്ഷ": 2514,
      "ത്ര": 2515,
      "ില്ല": 2516,
      "വാ": 2517,
      "സി": 2518,
      "സം": 2519,
      "മ്": 2520,
      "പി": 2521,
      "കള": 2522,
      "എന്ന": 2523,
      "ന്ന്": 2524,
      "ുടെ": 2525,
      "രിക്ക": 2526,
      "ായ": 2527,
      "ദ്": 2528,
      "ന്റെ": 2529,
      "കു": 2530,
      "താ": 2531,
      "ണ്ട്": 2532,
      "ചെയ": 2533,
      "ഞ്ഞ": 2534,
      "ന്ത്": 2535,
      "രുന്നു": 2536,
      "ുള്ള": 2537,
      "പ്പെ": 2538,
      "യും": 2539,
      "പോ": 2540,
      "നാ": 2541,
      "ക്കാ": 2542,
      "ദേ": 2543,
      "സ്ഥ": 2544,
      "യാ": 2545,
      "പാ": 2546,
      "നെ": 2547,
      "വേ": 2548,
      "ടി": 2549,
      "മായി": 2550,
      "റി": 2551,
      "വര": 2552,
      "ള്‍": 2553,
      "ഒരു": 2554,
      "കോ": 2555,
      "ങ്ങള്‍": 2556,
      "മെ": 2557,
      "പു": 2558,
      "മി": 2559,
      "പറ": 2560,
      "ണം": 2561,
      "നു": 2562,
      "ുന്നത്": 2563,
      "സാ": 2564,
      "തെ": 2565,
      "കേ": 2566,
      "രം": 2567,
      "നേ": 2568,
      "ിൽ": 2569,
      "ര്യ": 2570,
      "നട": 2571,
      "ധി": 2572,
      "ങ്ക": 2573,
      "മായ": 2574,
      "വും": 2575,
      "ിച്ചു": 2576,
      "ല്ലാ": 2577,
      "ട്ടു": 2578,
      "്‌": 2579,
      "ിലെ": 2580,
      "വെ": 2581,
      "മാണ്": 2582,
      "കൂ": 2583,
      "ങ്ങൾ": 2584,
      "ബി": 2585,
      "ചി": 2586,
      "പേ": 2587,
      "ന്ത": 2588,
      "ന്ദ": 2589,
      "ന്നു": 2590,
      "ക്കു": 2591,
      "റ്റ്": 2592,
      "ത്തെ": 2593,
      "റിയ": 2594,
      "രെ": 2595,
      "ന്നും": 2596,
      "വീ": 2597,
      "കൊ": 2598,
      "ന്ത്യ": 2599,
      "ലീ": 2600,
      "ട്ടി": 2601,
      "ദ്യ": 2602,
      "ാന്‍": 2603,
      "ത്തില്‍": 2604,
      "യു": 2605,
      "ഭാ": 2606,
      "വര്‍": 2607,
      "ട്": 2608,
      "ത്തില": 2609,
      "ച്ച്": 2610,
      "ഇന്ത്യ": 2611,
      "ശ്": 2612,
      "മേ": 2613,
      "ുകള": 2614,
      "ലി": 2615,
      "ചെയ്യ": 2616,
      "ചെയ്": 2617,
      "ായിരുന്നു": 2618,
      "നം": 2619,
      "രോ": 2620,
      "യാണ്": 2621,
      "സ്‌": 2622,
      "ദി": 2623,
      "ത്ത്": 2624,
      "രിച്ച": 2625,
      "ോ": 2626,
      "ാൻ": 2627,
      "ംഗ": 2628,
      "മോ": 2629,
      "രാജ": 2630,
      "പ്പോ": 2631,
      "രണ": 2632,
      "തുട": 2633,
      "ക്കി": 2634,
      "തീ": 2635,
      "ഞ്ഞു": 2636,
      "സ്റ്റ": 2637,
      "യോ": 2638,
      "യ്": 2639,
      "അതി": 2640,
      "ദേശ": 2641,
      "യുടെ": 2642,
      "െടു": 2643,
      "മ്മ": 2644,
      "ത്തു": 2645,
      "പ്രതി": 2646,
      "ഡ്": 2647,
      "വ്യ": 2648,
      "സു": 2649,
      "സ്ഥാന": 2650,
      "ബാ": 2651,
      "ിലും": 2652,
      "മന്ത്": 2653,
      "എന്നാ": 2654,
      "ഷ്ട": 2655,
      "ത്യ": 2656,
      "ന്നെ": 2657,
      "ന്‍റെ": 2658,
      "ദേഹ": 2659,
      "ത്തിൽ": 2660,
      "ഴി": 2661,
      "ക്കും": 2662,
      "വ്": 2663,
      "ദ്ധ": 2664,
      "ണ്‍": 2665,
      "മന്ത്രി": 2666,
      "കി": 2667,
      "നീ": 2668,
      "ഗ്ര": 2669,
      "േഷ": 2670,
      "യില്‍": 2671,
      "പരി": 2672,
      "മൂ": 2673,
      "പൊ": 2674,
      "വർ": 2675,
      "ധാന": 2676,
      "ട്ട്": 2677,
      "കള്‍": 2678,
      "ുകയും": 2679,
      "ക്ര": 2680,
      "ളി": 2681,
      "ടിയ": 2682,
      "നിയ": 2683,
      "ിക്കുന്ന": 2684,
      "ദ്ദേഹ": 2685,
      "ന്ധ": 2686,
      "യെ": 2687,
      "െയും": 2688,
      "ലീസ്": 2689,
      "ഡി": 2690,
      "ാം": 2691,
      "ന്ദ്ര": 2692,
      "യം": 2693,
      "രുടെ": 2694,
      "ണി": 2695,
      "ശ്ര": 2696,
      "ജി": 2697,
      "ലോ": 2698,
      "ചിത്ര": 2699,
      "അദ്ദേഹ": 2700,
      "രുന്ന": 2701,
      "മ്പ": 2702,
      "നോ": 2703,
      "സമ": 2704,
      "ഭവ": 2705,
      "ജെ": 2706,
      "കാര്യ": 2707,
      "എന്നി": 2708,
      "ഹി": 2709,
      "ധ്യ": 2710,
      "അത്": 2711,
      "ഹു": 2712,
      "ഇത്": 2713,
      "പറഞ്ഞു": 2714,
      "ലാ": 2715,
      "പെ": 2716,
      "ഇതി": 2717,
      "ത്തിന്റെ": 2718,
      "കൾ": 2719,
      "ിച്ചി": 2720,
      "ഖ്യ": 2721,
      "ത്തിന്": 2722,
      "കെ": 2723,
      "യിൽ": 2724,
      "അവര്‍": 2725,
      "നില": 2726,
      "വു": 2727,
      "ട്ടുണ്ട്": 2728,
      "ങ്ങളുടെ": 2729,
      "റ്റി": 2730,
      "നും": 2731,
      "തോ": 2732,
      "ശു": 2733,
      "രൂ": 2734,
      "ണ്ടു": 2735,
      "ജീ": 2736,
      "ക്ത": 2737,
      "പ്രധാന": 2738,
      "യില": 2739,
      "നല്‍": 2740,
      "00": 2741,
      "തന്നെ": 2742,
      "\"\"": 2743,
      "പ്പ്": 2744,
      "റു": 2745,
      "പക്ഷ": 2746,
      "ശി": 2747,
      "ണെ": 2748,
      "ശ്യ": 2749,
      "ത്തിയ": 2750,
      "കര": 2751,
      "ഹാ": 2752,
      "അറിയ": 2753,
      "ച്ചു": 2754,
      "ക്കിയ": 2755,
      "രീ": 2756,
      "വരെ": 2757,
      "ണ്ടി": 2758,
      "സഹ": 2759,
      "സ്വ": 2760,
      "ണ്ടാ": 2761,
      "ബന്ധ": 2762,
      "പ്പെട": 2763,
      "സംഭവ": 2764,
      "ജന": 2765,
      "ക്കുന്ന": 2766,
      "സെ": 2767,
      "പൂ": 2768,
      "ക്കെ": 2769,
      "ലിയ": 2770,
      "ൊരു": 2771,
      "ഗ്": 2772,
      "പ്പെടു": 2773,
      "ക്കുക": 2774,
      "സര്‍": 2775,
      "മാന": 2776,
      "േക്ക്": 2777,
      "ഫ്": 2778,
      "നിങ്ങള്‍": 2779,
      "രേ": 2780,
      "അത": 2781,
      "അനു": 2782,
      "കട": 2783,
      "ഴ്": 2784,
      "നിന്ന്": 2785,
      "പറയ": 2786,
      "പുറ": 2787,
      "വേഷ": 2788,
      "രക്ഷ": 2789,
      "എല്ലാ": 2790,
      "ങ്ങനെ": 2791,
      "എസ്": 2792,
      "എന്നാല്‍": 2793,
      "ടതി": 2794,
      "ട്ടില്ല": 2795,
      "ജ്": 2796,
      "ഉപ": 2797,
      "ിയുടെ": 2798,
      "വിടെ": 2799,
      "ചെ": 2800,
      "പ്പെട്ട": 2801,
      "ശേഷ": 2802,
      "ുകള്‍": 2803,
      "യൂ": 2804,
      "ുകൾ": 2805,
      "രൂപ": 2806,
      "ാപ": 2807,
      "അദ്ദേഹം": 2808,
      "അന്": 2809,
      "ിക്കുന്നു": 2810,
      "ലും": 2811,
      "ചാ": 2812,
      "രാജ്യ": 2813,
      "ഷ്": 2814,
      "എം": 2815,
      "ബ്": 2816,
      "വള": 2817,
      "മില്ല": 2818,
      "ിക്കുക": 2819,
      "ലെ": 2820,
      "യോഗ": 2821,
      "മീ": 2822,
      "ഷ്യ": 2823,
      "വശ്യ": 2824,
      "മാത്ര": 2825,
      "ുകൊ": 2826,
      "വന": 2827,
      "ചെയ്തു": 2828,
      "അല്ലാ": 2829,
      "ലഭ": 2830,
      "ന്നി": 2831,
      "താണ്": 2832,
      "ാര്‍": 2833,
      "രും": 2834,
      "വസ": 2835,
